{
  "subtitle": "", 
  "description": "Conselhos sobre a malária.", 
  "language": "por_PT", 
  "title": "Prevenção e tratamento da malária", 
  "primary_category": "2d63582baebc4b889a50b8abd5b872a8", 
  "created_at": "2015-09-22T12:10:32+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-09T12:23:58.346449+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "30d20eda6dd34decb064d65d95ecfa2c"
  ], 
  "id": null, 
  "content": "A malária é transmitida pela picada do mosquito e é uma das principais causas de morte de crianças menores de 5 anos em Moçambique. Os mosquitos que transmitem a malária levam o micróbio que está no sangue duma pessoa doente para outra pessoa através da picada. Os mosquitos que transmitem a malária picam principalmente à noite. O número de mosquitos aumenta durante a época chuvosa porque precisam da água parada para se reproduzir. Os mosquitos colocam os seus ovos nos charcos ou pequenas colecções de água e assim nascem novos mosquitos. Qualquer pessoa pode apanhar a malária, mas, ela afecta mais as crianças menores de 5 anos, as mulheres grávidas e pessoas com HIV/SIDA, pois, o corpo destas pessoas tem poucas forças para se defender das doenças.\r\n\r\nOs principais sinais e sintomas são: corpo quente, arrepios de frio, dor de cabeça, dores nas articulações e em todo o corpo. As crianças ficam quentes, perdem o apetite e deixam de brincar.\r\n\r\nA malária requer um tratamento rápido com medicamentos próprios e na quantidade exacta. Quando não tratada pode manifestar-se com convulsões que muitas vezes é confundida com a “doença da lua” (epilepsia). A diferença entre as convulsões da malária e da “doença da lua” é que na malária as convulsões afectam mais as crianças pequenas e são acompanhadas de corpo quente enquanto na “doença da lua” as convulsões afectam mais crianças grandes e adultos e geralmente o corpo não fica quente.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "claudio"
  ], 
  "image": "d20df2d9e35a44c39f014b3890f97067", 
  "published": null, 
  "position": 22, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "prevencao-e-tratamento-da-malaria", 
  "uuid": "10182350ae0b4c78bf638620a31bf961"
}