{
  "subtitle": "", 
  "description": "Njia za kuzuia na kutibu ugonjwa wa kuhara", 
  "language": "swa_TZ", 
  "title": "Namna ya kuepuka ugonjwa wa kuhara", 
  "primary_category": "85af6de5ef5f4834b953ec616f8e6ce6", 
  "created_at": "2015-09-15T07:02:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-17T13:15:03.888323+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1539af0285524c609b76a70d69ae2ee4"
  ], 
  "id": null, 
  "content": "Duniani kote, ugonjwa wa kuhara unashika nafasi ya pili miongoni mwa magonjwa yanayosababisha vifo kwa watoto wa umri wa chini ya miaka  5, nimonia ukiwa wa kwanza.\r\n\r\nKwa kawaida ugonjwa wa kuhara ni dalili za uambukizo ndani ya tumbo. Uambukizo huenea kwa njia ya uchafu kwenye chakula au kwenye maji, au kutoka kwa mtu mmoja hadi  mwingine kwa njia ya uchafu. Maji yaliyochafuliwa na kinyesi, kwa mfano, kutoka mifumo ya maji taka, matanki ya maji taka na vyooni, ni chanzo kikubwa cha kuenea kwa ugonjwa huu.\r\n\r\nWatoto wako katika hatari zaidi ya kupoteza maisha kutokana na ugonjwa wa kuhara kuliko watu wazima kwa vile wao huishiwa maji na madini mwlini kwa haraka zaidi.\r\n\r\nNjia za kuzuia na kutibu ugonjwa wa kuhara\r\n\r\n1.   Ugonjwa wa kuhara huua watoto kwa kupoteza maji mwilini na  hivyo kusababisha upungufu mkubwa wa maji katika mwili wa mtoto.  Mara tu ugonjwa unapoanza, ni muhimu kumwongezea mtoto vimiminika kikiwemo kimiminika maalumu chenye mchanganyiko wa chumvi na sukari. Kimiminika hiki hutengenezwa kwa mchangayiko wa maji safi na salama, chumvi na sukari.\r\n\r\n2.   Maisha ya mtoto yanaweza kuwa hatarini endapo ataharisha mara kwa mara ndani ya saa moja huku akitoa  choo cha majimaji sana au choo kilichochanganyika na damu. Hali ikiwa hivyo ni lazima kutafuta huduma ya haraka ya mtaalamu wa afya.\r\n\r\n3.   Unyonyeshaji wa maziwa ya mama pekee kwa kipindi cha miezi sita ya mwanzo ya maisha ya mtoto na kuendelea kunyonyesha baada ya miezi sita huweza kupunguza hatari  ya kuzuka kwa ugonjwa wa kuhara. Chanjo ya virusi rota (kama imependekezwa na inapatikana) hupunguza vifo vinavyosababishwa na ugonjwa wa kuhara  unaotokana na virusi rota. Matone ya vitamin A na zinki huweza kupunguza hatari ya kupata ugonjwa wa kuhara.\r\n\r\n4.   Mtoto anayeumwa ugonjwa wa kuhara ni lazima apewe chakula mara kwa mara. Wakati akiendelea kupona anapaswa aongezewe chakula  ili kufidia nishati na viini lishe vilivyopotea wakati wa ugonjwa.\r\n\r\n5.   Mtoto anayeumwa ugonjwa wa kuhara apewe kimiminika maalumu cha mchanganyiko wa maji salama, chumvi na sukari pamoja na madini ya zinki kila siku.\r\n\r\n6.   Ili kuzuia ugonjwa wa kuhara, vinyesi vyote,ikiwa ni pamoja na vinyesi vya watoto wachanga na vya watoto wadogo  vitupwe chooni au vifukiwe ardhini.\r\n\r\n7.   Tabia ya usafi na matumizi ya maji salama ya kunywa ni kinga imara dhidi ya ugonjwa wa kuhara.  Mikono ioshwe vizuri kwa maji na sabuni au kwa vitu vingine vinavyoondoa uchafu kama vile majivu na maji, baada ya kutoka chooni na baada ya kugusa kinyesi, na kabla ya kugusa au kuandaa chakula au kabla ya kumlisha mtoto.\r\n\r\n\r\nMada inayofuata", 
  "source": "7c2ca1138a834fcba88bf4c6f6e15946", 
  "featured": false, 
  "author_tags": [], 
  "image": "e7f25f174f4c46b1b9cbde3f15b0fbd6", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "namna-ya-kuepuka-ugonjwa-wa-kuhara", 
  "uuid": "10c4ed8210af43168a2b28f18d7099b0"
}