{
  "subtitle": "", 
  "description": "Ce qu’il faut savoir à propos du paludisme", 
  "language": "fre_FR", 
  "title": "Comment éviter le paludisme", 
  "primary_category": "be4c0cd6e87e407db79d752120f43bba", 
  "created_at": "2015-09-05T09:59:29+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T12:20:24.966107+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "89389d24bfb24035bd0c4da68d0f17b1"
  ], 
  "id": null, 
  "content": "**Le paludisme est une maladie grave transmise par les piqûres de moustiques, et l’une des principales causes de décès, de maladie et de faible croissance et développement chez les jeunes enfants.**\r\n\r\n**Le paludisme est particulièrement dangereux pour la femme enceinte.** Des millions de femmes enceintes sont exposées au paludisme chaque année. Le paludisme pendant la grossesse contribue à l’insuffisance pondérale à la naissance des bébés dans les régions endémiques, à l’anémie, à la mortinatalité et même au décès de la mère.\r\n\r\n**Le paludisme est transmis par la piqûre du moustique Anophèle. Le moustique transmet le parasite du paludisme, le plasmodium, d’une personne à l’autre.** Les personnes contaminées sont très malades, avec une fièvre élevée, la diarrhée, des vomissements, des maux de tête, des frissons et des symptômes semblables à ceux de la grippe. La maladie peut empirer rapidement surtout chez les enfants. Les enfants de moins de 5 ans sont les plus exposés au paludisme car leur système immunitaire est encore trop faible pour combattre la maladie.\r\n\r\n**De nombreuses vies peuvent être sauvées en prévenant et en traitant le paludisme dès son apparition.** Les enfants et les membres de leur famille ont droit à des soins médicaux de qualité pour obtenir un traitement immédiat et efficace en cas de paludisme et pour prévenir la maladie.\r\n \r\n**Ce qu’il faut savoir sur le paludisme :**\r\n\r\n1.     **Le paludisme est transmis par des piqûres de moustiques.** Le meilleur moyen de prévenir les piqûres de moustiques est de dormir sous une moustiquaire traitée avec un insecticide.\r\n\r\n2.     **Partout où le paludisme sévit, les enfants sont en danger.** Il importe donc qu’un agent de santé qualifié examine immédiatement tout enfant qui a de la fièvre. Ce dernier doit suivre un traitement antipaludique approprié dès que le paludisme est diagnostiqué. L’OMS recommande une combinaison de thérapeutiques à base d’artémisinine (CTA).\r\n\r\n3.     **Le paludisme est très dangereux pour la femme enceinte.** Partout où il est présent, il importe que la femme enceinte le prévienne avec des comprimés antipaludiques prescrits par un agent de santé et en dormant sous une moustiquaire imprégnée d’insecticide.\r\n\r\n4.     **Tout enfant souffrant du paludisme ou en convalescence a besoin de boire et manger plus que d’habitude.**\r\n \r\nArticle suivant :", 
  "source": "45a6503db9714550be5d2f2d91bebbb7", 
  "featured": true, 
  "author_tags": [], 
  "image": "766671aed8904643a8c5178af34e9abd", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "comment-eviter-le-paludisme", 
  "uuid": "1745dd4a96f6465d9ea174d288d3c609"
}