{
  "subtitle": "", 
  "description": "Conselhos sobre a alimentação do bebé e criança pequena.", 
  "language": "por_PT", 
  "title": "Alimentação do bebé e criança pequena", 
  "primary_category": "034dc3021d1b4855a2d53f7b02184c56", 
  "created_at": "2015-09-22T12:20:37+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-09T12:23:56.816701+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d8aafd5e97d643f59337c3e79dd81015"
  ], 
  "id": null, 
  "content": "Em Moçambique, metade das crianças menores de 5 anos sofrem desnutrição crónica. O leite materno é fundamental para o desenvolvimento dos bebés. O leite materno contém anticorpos que ajudam a proteger o bebé contra as doenças. Por outro lado, o leito materno está sempre pronto, não sendo necessário preparar. O acto de amamentar aumenta a ligação afectiva entre a mãe e o filho e estimula o desenvolvimento da criança. \r\n\r\nO início da amamentação dentro da primeira meia hora após o parto estimula a produção do leite.\r\n\r\nOs bebés que são alimentados só com o leite materno nos primeiros 6 meses de vida crescem melhor e são mais saudáveis do que os bebés que são alimentados com leite artificial.\r\n\r\nA partir dos 6 meses de vida, para além do aleitamento materno, a criança precisa de outros alimentos para satisfazer as suas necessidades nutricionais crescentes. Os alimentos devem ser introduzidos de forma gradual e a amamentação deve continuar até aos 2 anos ou mais. \r\n\r\nNo caso de mulheres infectadas pelo HIV, faz-se também a prática do aleitamento materno exclusivo nos primeiros 6 meses de vida do bebé, com a introdução de alimentação complementar a partir dos 6 meses e continuação da amamentação até aos 12 meses de vida, e ao mesmo tempo dá-se medicamentos anti-retrovirais à mãe e/ou bebé conforme a recomendação dos profissionais de saúde. Isto protege o bebé contra a infecção pelo vírus.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "claudio"
  ], 
  "image": "41077c509a1e4c87beb45227151e5ea4", 
  "published": null, 
  "position": 28, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "alimentacao-do-bebe-e-crianca-pequena", 
  "uuid": "17b99079b8be49c0add77645e97f5314"
}