{
  "subtitle": "", 
  "description": "¿Cuáles son algunas maneras de ayudar a un niño pequeño a desarrollarse bien?", 
  "language": "spa_ES", 
  "title": "Ayudar a los niños y niñas a crecer y prosperar", 
  "primary_category": "e4a7272b37ba4a3c8a94c2bc66f5c2b7", 
  "created_at": "2015-10-19T21:18:49+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T09:01:02.484661+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0e7374a2c367483ea5c4157681f25164"
  ], 
  "id": null, 
  "content": "**Los primeros ocho años de la vida de un niño o niña son de importancia fundamental. Determinan la salud, el crecimiento, el desarrollo y el logro en el aprendizaje de los niños y niñas en el futuro en la escuela, en la familia y comunidad, y en la vida en general.**  \r\nInvestigaciones recientes confirman que los primeros ocho años son particularmente importantes para el desarrollo del cerebro del niño, y los primeros tres años son los más críticos para conformar la arquitectura cerebral del niño.\r\n\r\n**¿Cuáles son algunas maneras de ayudar a un niño pequeño a desarrollarse bien?**    \r\n\r\n**1. Los años tempranos son muy importantes para el desarrollo cerebral.** Todo lo que un niño o niña percibe ayuda a moldear al cerebro para pensar, sentir, moverse y aprender.  \r\n\r\n**2. Los bebés aprenden rápidamente desde el momento en que nacen.** Crecen y aprenden mejor cuando padres, madres y cuidadores que responden y se preocupan les brindan afecto, atención y estímulo, así como buena nutrición, atención en salud apropiada y protección.  \r\n\r\n**3. Alentar a los niños y niñas a jugar y explorar les ayuda a desarrollarse** social, emocional, física e intelectualmente. La exploración también ayuda a los niños y niñas a prepararse para la escuela.  \r\n\r\n**4. Los niños y niñas aprenden cómo comportarse** (social y emocionalmente) al imitar el comportamiento de quienes están más cercanos a ellos.  \r\n\r\n**5. Comenzar la escuela a tiempo es crucial para la continuidad del desarrollo de un niño o una niña.** El apoyo de los padres y madres, cuidadores, maestros y maestras y la comunidad es muy importante.  \r\n\r\n**6. Los niños y niñas crecen y se desarrollan según patrones similares, pero cada niño o niña se desarrolla a su propio ritmo.** Cada niña o niño tiene sus propios intereses, temperamento, estilo de interacción social y manera de abordar el aprendizaje.\r\n \r\nArtículo siguiente: ", 
  "source": "1412cd4cf13f45a5a8e97022cf23e829", 
  "featured": true, 
  "author_tags": [], 
  "image": "13667448f79a4d5fb867ad07474f5498", 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ayudar-los-ninos-y-ninas-crecer-y-prosperar", 
  "uuid": "1b4c4a529e704ecdba54eab917c149ae"
}