{
  "subtitle": "", 
  "description": "Conselhos sobre o casamento prematuro.", 
  "language": "por_PT", 
  "title": "Casamento prematuro", 
  "primary_category": "d12528a724ed4202b25cc908b483a31c", 
  "created_at": "2015-09-22T12:34:40+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-09T12:23:59.358092+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4dda81e94f8949ffa391c792d5b0dbe8"
  ], 
  "id": null, 
  "content": "O casamento prematuro é qualquer tipo de união marital que envolve uma pessoa menor de 18 anos. A lei moçambicana proíbe o casamento prematuro. A relação de casamento, quando ocorrida prematuramente, pode ter graves consequências para a rapariga. A rapariga adolescente pode ficar sujeita à violência doméstica, abuso sexual por parte do marido e contaminação por HIV/SIDA, especialmente, em casos em que o marido é muito mais velho e possui várias mulheres ou parceiras. \r\n\r\nEm Moçambique, 14% das raparigas com idade entre 20 e 24 anos casaram-se antes da idade de 15 anos, enquanto metade delas casa-se antes dos 18 anos de idade. A gravidez na adolescência também é uma realidade, onde 38% das raparigas com idade entre 15 e 19 anos está grávida ou já esteve grávida. \r\n\r\nO casamento prematuro é um dos principais motivos que leva a rapariga a abandonar os estudos, quer por estar grávida ou por ter cumprir que as obrigações caseiras. \r\n\r\nApesar da gravidez precoce ocorrer principalmente na sequência do casamento prematuro, também pode ocorrer fora do casamento. Muitos casos de gravidez são resultantes de violações e abuso sexual na escola, na comunidade e até em casa.\r\n\r\nA gravidez precoce, especialmente até aos 16 anos de idade, apresenta riscos físicos, psicológicos e sociais, por vezes graves. \r\n\r\nAs chances das mães adolescentes morrerem devido as complicações durante a gravidez são altas, podendo haver parto prematuro, anemia, tensão arterial elevada ou fístula para além de poder contraírem infecções sexualmente transmissíveis. Os bebés que nascem de uma mãe adolescente têm maior risco de desenvolver a desnutrição. \r\n\r\nPor outro lado, devido ao abandono escolar, a mãe por vezes não tem a escolaridade adequada para conseguir um bom trabalho, o que aumenta a probabilidade de a família viver na pobreza. \r\n\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [
    "claudio"
  ], 
  "image": "2f537b14fc3549478d53f79a350e0190", 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "casamento-prematuro", 
  "uuid": "25073e410b964f4b85f0fddff6eaea59"
}