{
  "subtitle": "", 
  "description": "Conselhos sobre a diarreia e cólera.", 
  "language": "por_PT", 
  "title": "Mensagens-chave sobre a diarreia e cólera", 
  "primary_category": "2d63582baebc4b889a50b8abd5b872a8", 
  "created_at": "2015-09-22T12:15:42+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-09T12:23:57.450625+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a885255448704c359649f15b0b1bf9ff"
  ], 
  "id": null, 
  "content": "**Como Prevenir?**\r\n\r\n - Lavar as mãos com água corrente (deitada com uma caneca, da torneira, ou do tip-tap) e sabão ou cinza depois de usar a latrina, depois de trocar a fralda do bebé ou antes de preparar ou comer os alimentos.\r\n - Defecar sempre na latrina e mantê-la tapada, para que as moscas não levem os micróbios da latrina para comida ou água através das suas patas.\r\n - Beber água tratada com cloro, javel ou Certeza ou beber água fervida.\r\n - Lavar a fruta e verduras com água tratada, principalmente as consumidas cruas.\r\n - Manter os alimentos e a água tapados para evitar o contacto com as moscas.\r\n\r\n**O que fazer em caso de diarreia na criança?**\r\n\r\n - Continue a amamentar, pois, o leite materno além de repor os líquidos ajuda a combater as doenças.\r\n\r\n - Dê ao bebé mistura (soro oral) e outros líquidos como água tratada, água de arroz, água de lanho ou sumos para repor os líquidos perdidos durante a diarreia.\r\n\r\n**Práticas que devem ser mudadas**\r\n\r\n - Algumas comunidades acreditam que a diarreia na criança é provocada por terem relações sexuais durante o período da amamentação sem fazer as cerimónias de apresentação do bebé, ou terem relações com amantes ou amigos fora do casamento.\r\n\r\n - Algumas pessoas acham que as fezes de bebé ou criança pequena não representam um risco para a saúde.\r\n\r\n - Muitas pessoas pensam que dar líquidos, incluindo o leite materno, irá aumentar a diarreia.\r\n\r\n - Algumas pessoas acreditam que o cloro é que provoca a cólera. Isto pode ser devido a própria semelhança dos termos “cólera” e “cloro”, ou ao facto de se intensificar o tratamento dos poços com cloro quando as pessoas já começaram a ficar doentes com cólera ou diarreias.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "claudio"
  ], 
  "image": "c78bcafdc0c342c8acd02d0dee9c435f", 
  "published": null, 
  "position": 32, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mensagens-chave-sobre-diarreia-e-colera", 
  "uuid": "2cd7f0683c8c424e91212739fd6e9f95"
}