{
  "subtitle": "", 
  "description": "Majeraha huepukwa je?\r\n", 
  "language": "swa_TZ", 
  "title": " Kuishi salama kwa kuepuka majeraha", 
  "primary_category": "2f0bc1e3db73495ab619ce57c866a08d", 
  "created_at": "2015-09-22T08:49:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-17T13:20:53.186524+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e4b12d27edce43bba85af6fd468e5319"
  ], 
  "id": null, 
  "content": "Kila mwaka, mamia kwa maelfu ya watoto hufariki kutokana na majeraha.  Mamilioni wengine huhitaji huduma za hospitalini za kutibu majeraha mabaya. Wengi hubaki na ulemavu wa kudumu au hitilafu katika ubongo.\r\n\r\nMajeraha mengi husababishwa na  ajali za barabarani, ajali za kwenye maji, kuungua moto, kudondoka na sumu.\r\n\r\nKaribu aina zote za majeraha zinaweza kuzuilika.\r\n\r\nNamna ya kuepuka majeraha\r\n\r\n1.   Majeraha mengi mabaya yanaweza kuzuilika ikiwa wazazi pamoja na walezi wengine watalea watoto vizuri na kuwajengea mazingira salama.\r\n\r\n2.   Watoto wadogo huwa hatarini wanapokuwa  barabarani au kando ya barabara. Watoto wasiruhusiwe kucheza kwenye au karibu na barabara na wakati wote wewe na mtu wa kuwaongoza pale wanapokuwa karibu na  barabara au wanapovuka barabara. Wanapokuwa kwenye baiskeli  au pikipiki ni lazima wawe wamevaa kofia ngumu na wanapokuwa kwenye safari za magari wasaidiwe kufunga mikanda ya watoto.\r\n\r\n3.   Watoto wanaweza kuzama kwenye maji mengi au  maji kidogo  kama ya beseni au ndoo ya kuogea  na kudhurika katika muda wa chini ya dakika mbili. Watoto wasiachwe wenyewe ndani ya maji au karibu na maji.\r\n\r\n4.   Majeraha ya moto yanaweza kuzuilika kwa kuweka watoto mbali na moto,  majiko ya kupikia, vitu vya moto kama vile maji na vyakula, na nyaya za umeme zilizo wazi.\r\n\r\n5.   Kudondoka ni kisababishi kikubwa cha majeraha kwa watoto wadogo. Ngazi, dari, vibaraza vya mapaa na madirisha, na maeneo ya kulala na kuchezea yawekewe usalama wa kutosa  kwa kutumia vizuizi vya fito za kukingama ili kuzuri watoto wasidondoke.\r\n\r\n6.   Dawa, sumu, sumu za wadudu, blichi, tindikali na mbolea za vimiminika pamoja na mafuta kama vile mafuta ya taa, vihifadhiwe kwa makini mahali ambapo watoto hawawezi kuona wala kufika. Kemikali hatari zihifadhiwe katika vyombo vyenye lebo maalumu na kamwe  zisihifadhiwe kwenye chupa za maji. Vyombo vya kuhifadhia bidhaa za sumu vifunikwe kwa mifuniko ambayo haiwezi kufunguiliwa na watoto.\r\n\r\n7.   Visu, nyembe, vitu vyenye makali au ncha kali pamoja na vipande vya chupa huweza kusababisha majeraha mabaya. Vitu vya aina hii viwekwe mbali na watoto.  Mifuko ya plastiki ambayo inaweza kuziba watoto pumzi kwa kuwanyima hewa iwekwe mbali na watoto.\r\n\r\n8.     Watoto wadogo hupenda kupeleka  kila kitu mdomoni. Ili kuzuia wasivimeze, vitu vidogo kama le sarafu, nati na vishikizo, viwekwe mbali na watoto. Chakula cha watoto kiwe katika vipande vidogovidogo ambavyo vinaweza kutafunika na kumezeka kirahisi.\r\n", 
  "source": "6be7b37ed7484cf297f701125afa78ca", 
  "featured": false, 
  "author_tags": [], 
  "image": "8536c8eae30d4b21b207d1527885af28", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kuishi-salama-kwa-kuepuka-majeraha", 
  "uuid": "3437b79415bb4b01bf2ce9fd1ec71b76"
}