{
  "subtitle": "", 
  "description": "¿Por qué esperar para tener hijos?", 
  "language": "spa_ES", 
  "title": "La planificación de  partos y de la vida familiar", 
  "primary_category": "e4a7272b37ba4a3c8a94c2bc66f5c2b7", 
  "created_at": "2015-10-19T20:55:32+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T08:58:12.128480+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "80bc2057b25e4c12aac79be3c22e1290"
  ], 
  "id": null, 
  "content": "**La planificación familiar es una de las maneras más efectivas de mejorar la salud y la supervivencia de las mujeres y de los niños y niñas.**\r\n\r\nDemasiados partos, los partos demasiado frecuentes y los partos de madres menores de veinte años pueden poner en peligro las vidas de las madres y de sus bebés.\r\n\r\n**¿Por qué esperar para tener hijos?**\r\n\r\n1. **El embarazo antes de los veinte años de edad aumenta los riesgos de salud** para tanto la madre como su bebé.  \r\n\r\n2. **Por la salud tanto de las madres como de los niños y niñas, una mujer debe esperar** hasta que su último hijo tenga entre dos y tres años antes de embarazarse de nuevo.  \r\n\r\n3. **Los riesgos del embarazo y parto aumentan** si una mujer ha tenido muchos embarazos.\r\n\r\n4. **Los servicios de planificación familiar brindan a los hombres y mujeres información y pasos para planificar una familia**: el mejor momento para comenzar, el mejor número para tener, y la mejor programación y finalización de la reproducción. Existen muchos métodos seguros y efectivos para planificar y evitar el embarazo.   \r\n\r\n5. **Tanto los hombre como las mujeres, incluidos los adolescentes, tienen responsabilidad por la planificación familiar**. Ambos miembros de la pareja necesitan saber los beneficios de la planificación familiar para la salud y las opciones disponibles.\r\n\r\nArtículo siguiente:\r\n", 
  "source": "3f41fccf34264514a5b5edac753dcf53", 
  "featured": true, 
  "author_tags": [], 
  "image": "761d51812b4e487bb8039ffb100ef80d", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-planificacion-de-partos-y-de-la-vida-familiar", 
  "uuid": "4002120c43f74202affb762c779f4de0"
}