{
  "subtitle": "", 
  "description": "Pourquoi attendre pour avoir des enfants ?", 
  "language": "fre_FR", 
  "title": "Naissance et planification familiale", 
  "primary_category": "8160ee1248364ec99735a690c50e4405", 
  "created_at": "2015-09-05T10:34:49+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T12:00:10.953143+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "037c02f8634d4ca9b581c37cc799dbce"
  ], 
  "id": null, 
  "content": "**La planification familiale est l’un des moyens les plus efficaces d’améliorer la santé et la survie des femmes et des enfants.**\r\n\r\nUn nombre trop élevé de naissances, des naissances trop fréquentes et des naissances chez des mères de moins de 20 ans peuvent mettre en danger la vie des mères et de leurs nourrissons.\r\n\r\n**Pourquoi attendre pour avoir des enfants ?**\r\n\r\n1.     **La grossesse avant l’âge de 20 ans accroît les risques pour la santé** tant pour la mère que pour son bébé.\r\n\r\n2.     **Pour protéger la santé de la mère et de l’enfant, il vaut mieux que la femme attende** que son dernier enfant soit âgé de 2 à 3 ans avant d’entreprendre une nouvelle grossesse.\r\n\r\n3.     **Les risques pour la santé liés à la grossesse et à l’accouchement augmentent** lorsqu’une femme a eu de nombreuses grossesses.\r\n\r\n4.     **Les services de planification familiale offrent aux hommes et aux femmes des informations et des étapes à suivre pour planifier leur famille** : le meilleur moment pour commencer, le nombre optimal d’enfants à avoir, le meilleur espacement entre les naissances et le meilleur moment pour mettre fin à la reproduction. Il existe de nombreuses méthodes sans danger et efficaces de planification des naissances, permettant d’éviter les grossesses.\r\n\r\n5.     **La responsabilité de la planification de la famille incombe aux hommes comme aux femmes, y compris aux adolescents.** Les deux partenaires doivent être au courant des avantages pour la santé de la planification familiale et des options disponibles.\r\n\r\nArticle suivant :", 
  "source": "3f41fccf34264514a5b5edac753dcf53", 
  "featured": false, 
  "author_tags": [], 
  "image": "e78d5977324248d78572b28490ee4834", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "naissance-et-planification-familiale", 
  "uuid": "49bc9da44054460dac821eaa654bdc13"
}