{
  "subtitle": "", 
  "description": "Conselhos sobre o abuso sexual e exploração sexual.", 
  "language": "por_PT", 
  "title": "Abuso sexual e exploração sexual", 
  "primary_category": "d12528a724ed4202b25cc908b483a31c", 
  "created_at": "2015-09-22T12:32:54+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-09T12:23:59.481107+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a595047b4c3b4bc5b1f0e0021ea1b69f"
  ], 
  "id": null, 
  "content": "O abuso sexual e a exploração sexual de crianças são formas de violência e são consideradas crime em Moçambique. \r\n\r\nO abuso sexual é o contacto físico com crianças para fins sexuais com ou sem uso de força, até mesmo com o seu consentimento. Seja qual for o caso, o abuso sexual nunca é culpa da criança. São também formas de abuso sexual as carícias sem consenso, beijo forçado, insinuações, tentativa de beijar com uso da força, propostas indecentes e tentativa de fazer relação sexual. O abuso sexual pode afectar o estado de saúde físico e mental da criança, além de prejudicar o seu desenvolvimento, a sua habilidade para aprender e estudar, a sua socialização e até em alguns casos causar a morte. \r\n\r\nA maior parte das crianças que são abusadas sexualmente conhecem os seus agressores. São, na maioria das vezes, parentes, professores, vizinhos ou conhecidos da criança. Cada criança tem uma forma de reagir ao abuso sexual. Algumas crianças podem ser expostas a situações que ponham a sua vida em risco, como a infecção com o HIV e a gravidez muito precoce. \r\n\r\nA exploração sexual é o uso da criança e adolescente como prostitutas ou instrumento sexual para ganhar benefícios, dinheiro, presente ou por troca de favor. Cerca de mil mulheres e crianças moçambicanas são anualmente traficadas para África do Sul, muitas delas para serem exploradas na indústria do sexo. Meninas e meninos podem estar em risco de abuso e exploração sexual em sua casa, na escola, no trabalho ou na comunidade. Crianças vítimas de exploração sexual estão expostas a situações e doenças que ponham a sua vida em risco, tais como infecções de transmissão sexual, HIV e gravidez precoce. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "claudio"
  ], 
  "image": "0de2ead09182450fb07afc9d724d171c", 
  "published": null, 
  "position": 18, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "abuso-sexual-e-exploracao-sexual", 
  "uuid": "4dc39cc30ef14ff2a56ae9adaf880267"
}