{
  "subtitle": "", 
  "description": "Kila familia na jamii inapaswa kufahamu nini huhusu lishe", 
  "language": "swa_TZ", 
  "title": " Lishe bora husaidia ukuaji", 
  "primary_category": "c315335143ab441a87b325f4e66ece02", 
  "created_at": "2015-09-15T06:59:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-17T12:56:42.702051+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f3251aa9c1264cc3a4e3b0d660f76566"
  ], 
  "id": null, 
  "content": "Duniani kote, karibu nusu ya vifo vya watoto wa umri wa chini ya miaka mitano kila mwaka hutokana na ukosefu wa lishe bora na ya kutosha, unaosababisha kudhoofika kwa kinga mwili dhidi ya magonjwa.\r\n\r\nEndapo mama hakupata lishe ya kutosha wakati wa ujauzito au mtoto wake hakupata lishe ya kutosha ndani ya siku 1000 za mwanzo wa maisha yake, ukuaji wa mtoto kimwili na kiakili pamoja na maendeleo yake hudumaa. Hali hiyo hairekebeshiki pale mtoto atakapokuwa mkubwa – itamuathiri mtoto kwa kipindi chote cha maisha yake.\r\n\r\nUtapiamlo hujitokeza pale mwili unapokosa kiasi cha kutosha cha nishati (kalori),protini, wanga, mafuta, vitamini, madini na lishe nyingine zinazohitajika kwa ajili ya kufanya  viungo vya mwili vikue na kufanya kazi vizuri. Mtoto au mtu mzima anaweza kupata tatizo la utapiamlo kwa kukosa lishe ya kutosha au kupewa lishe zaidi ya inavyohitajika.\r\n\r\nKila familia na jamii ina haki ya kufahamu nini kuhusu lishe:\r\n\r\n1.   Mtoto mdogo hana budi kukua na kuongezeka uzito kwa haraka. Tangu anapozaliwa, mtoto apimwe uzito mara kwa mara kutathmini ukuaji wake. Endapo upimaji wa mara kwa mara utaonyesha kuwa uzito wa mtoto haungezeki, au endapo wazazi au walezi wengine watabaini kuwa mtoto hakui, hiyo ni ishara kuwa kuna tatizo mahali. Itabidi mtoto apelekwe kwa mtaalamu wa afya.\r\n\r\n2.   Maziwa ya mama  ndicho chakula na kinywaji pekee anachohitaji mtoto  mchanga katika miezi sita ya mwanzo ya maisha yake.  Baada ya miezi sita, mtoto anahitaji aina mbalimbali za vyakula vya kulikiza sambamba na maziwa ya mama ili kuhakikisha kuwa anakuwa akiwa na afya na maendeleo mazuri.\r\n\r\n3.   Kuanzia umri wa miezi 6, kutokana na ongezeko la mahitaji ya nishati, mtoto anapaswa kula mara mbili hadi tatu kwa siku,  kutoka miezi 9-23, anapaswa kula mara tatu hadi nne kwa siku – huku akiendelea kunyonya.  Kutegemeana na hamu ya mtoto ya kula, mtoto anaweza kupewa kiasi kidogo cha tunda au mkate uliopakwa siagi ya karanga wakati akisubiri muda wake wa chakula.  Mtoto alishwe chakula kidogo kidogo  na kuongeza aina na kiasi cha chakula kadiri atakavyokuwa akiendelea kukua.\r\n\r\n4.   Wakati wa kulisha mtoto ni wakati wa kujifunza, kujenga upendo na mawasiliano, mambo ambayo huchochea ukuaji wa mtoto kimwili, kijamii na kitabia pamoja na maendeleo yake.  Wazazi au walezi wengine wanapaswa kuzungumza na watoto wakati  wanapowalisha, aidha wawalishe watoto wa kike na wa kiume katika hali sawa na kwa upole bila kubagua.\r\n\r\n5.   Watoto wachanga na wale wadogo huhitaji vitamini A ya kutosha kwa ajili ya kuwasaidia katika kinga ya magonjwa, kuimarisha macho yao na kuwasaidia kukua. Vitamini A huweza kupatikana katika matunda na mbogamboga, mafuta mekundu ya mawese, mayai, bidhaa za maziwa, maini, samaki, nyama, vyakula vilivyoongezwa vitamin A pamoja na maziwa ya mama. Katika maeneo ambayo yana tatizo la vitamin A, matone ya vitamini A yanaweza kutolewa kwa watoto wa umri wa miezi 6 hadi miaka 5 kila baada ya miezi minne hadi sita.\r\n\r\n6.   Watoto huhitaji vyakula vyenye madini chuma kwa wingi ili kusaidia kulinda miili na akili zao pamoja na kuwakinga dhidi ya ugonjwa wa upungufu wa damu (anemia). Vyanzo vikuu vya madini chuma ni vyakula vya aina ya nyama kama vile  maini, minofu na samaki.  Vyanzo vingine vizuri ni vyakula vilivyoongezwa madingi chuma  na vidonge vya madini chuma.\r\n\r\n7.   Madini joto ni muhimu sana katika chakula cha mama mjamzito na mtoto kwa ajili ya maendeleo ya akili ya mtoto. Ni muhimu kuzuia tatizo la uwezo mdogo wa kujifunza  na udumavu. Kutumia chumvi iliyoongezwa madini joto badala ya ile ya kawaida huwapatia mama wajawazito na watoto wao kiasi cha kutosha cha madini joto.\r\n\r\n8.   Kadiri mtoto anavyoongeza ulaji wa vyakula na unywaji wa vimiminika ndivyo anavyozidi kuwa katika hatari zaidi  ya kupatwa na magonjwa ya kuharisha. Uchafu katika chakula ndicho chanzo kikubwa cha  ugonjwa wa kuhara na magonjwa mengine ambayo husababisha watoto wapoteze viini lishe na nishati inayohitajika kwa ukuaji na maendeleo yao.  Usafi, maji salama, utayarishaji na uhifadhi mzuri wa chakula  ni mambo muhimu sana katika kuzuia magonjwa.\r\n\r\n9.   Wakati wa ugonjwa watoto huhitaji vimiminika zaidi  pamoja na kulishwa chakula  na kunyonyeshwa mara kwa mara. Mtoto akipona aongezewe chakula  ili kufidia viinilishe  na nishati iliyopotea  kutokana na  ugonjwa..\r\n\r\n10.  Watoto wembamba sana na/au  waliovimba hasa uso na miguu huhitaji huduma maalumu ya tiba. Watoto wenye hali hii wapelekwe kwa wataalamu wa afya au hospitalini kwa ajili ya uchunguzi na tiba.\r\n", 
  "source": "63daaf93c3e84cb1b0d5d868ba32d014", 
  "featured": false, 
  "author_tags": [], 
  "image": "dc409b2cb1d2446384b893481291550d", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "lishe-bora-husaidia-ukuaji", 
  "uuid": "54650b5ec6b3484997d17655d0e2a9f5"
}