{
  "subtitle": "", 
  "description": "Datos a saber acerca de la pulmonía", 
  "language": "spa_ES", 
  "title": "Alejarse de la tos, el resfriado y la pulmonía", 
  "primary_category": "4593a927f4d84598a41d020cb6de0651", 
  "created_at": "2015-10-19T22:35:12+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T09:21:15.374121+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "693e1f2c85d2400999e409c4719b6f36"
  ], 
  "id": null, 
  "content": "**Una de cada cinco muertes de niños y niñas menores de los cinco años es causada por la pulmonía.** \r\n \r\nLa tos, el resfriado, la garganta inflamada y el moqueo nasal son comunes en la vida de los niños y niñas. Normalmente no son causa de alarma. Sin embargo, en algunos casos la tos es una señal de peligro de enfermedades más graves, tales como la pulmonía o la tuberculosis.\r\n\r\nLa pulmonía es la principal causa de muerte en niñas y niños menores de los cinco años, seguida de cerca por la diarrea. Todas las niñas y niños tienen derecho a atención en salud de calidad para asegurar que las infecciones respiratorias y otras enfermedades sean diagnosticadas correctamente y tratadas antes de que sea demasiado tarde.\r\n \r\n**Algunos datos a saber acerca de la pulmonía**   \r\n\r\n**1.   A un niño o niña con tos o con un resfriado** se le debe mantener abrigado y se le debe alentar a comer y beber tanto como sea posible.  \r\n\r\n**2.   A veces, la tos es señal de un problema grave.** Un niño o niña que esté respirando aceleradamente o con dificultad podría tener pulmonía, una infección de los pulmones. Esta es una enfermedad que amenaza a la vida. El niño o niña requiere tratamiento inmediato de parte de un trabajador de la salud capacitado, quien también puede remitirlo a una institución de atención médica.  \r\n\r\n**3.   Las familias pueden ayudar a prevenir la pulmonía** asegurando que los bebés sean exclusivamente amamantados durante los primeros seis meses, y que todos los niños y niñas estén bien nutridos y plenamente inmunizados.  \r\n\r\n**4.   Un niño o niña que tiene una tos prolongada que persiste por más de tres semanas** necesita atención médica inmediata. Sería posible que el niño o niña tuviera tuberculosis, una infección de los pulmones.  \r\n\r\n**5.   Los niños, niñas y mujeres embarazadas expuestos al humo** del tabaco o de fogatas para cocinar tienen mayor riesgo de padecer pulmonía u otras enfermedades respiratorias.\r\n \r\nArtículo siguiente: \r\n ", 
  "source": "8ff960eb76204a8ba9e683cdeda2b573", 
  "featured": false, 
  "author_tags": [], 
  "image": "dd270638a4de45ecbfbdfde4675e7293", 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "alejarse-de-la-tos-el-resfriado-y-la-pulmonia", 
  "uuid": "59661cfe0ffb413390e0e9924f70e9cf"
}