{
  "subtitle": "", 
  "description": "Ce que chaque famille et chaque communauté est en droit de savoir sur les situations d’urgence", 
  "language": "fre_FR", 
  "title": "Ce qu’il faut savoir sur les situations d’urgence", 
  "primary_category": "94f9414972434098b60528197e8e7121", 
  "created_at": "2015-09-05T09:03:07+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T12:40:12.711251+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ea0c665c8b204f20a6f6b6adbfa262c0"
  ], 
  "id": null, 
  "content": "**Les situations d’urgence, telles que les conflits, les catastrophes et les épidémies, exposent les familles aux risques de maladie, de malnutrition et de violence.** \r\n\r\nAvec des informations et un soutien appropriés, les familles et les communautés peuvent prendre des mesures décrivant ce qu’il faut faire en cas de situation d’urgence.\r\n\r\n*Actuellement, 230 millions d’enfants vivent dans des régions en proie à un conflit.*\r\n\r\n**Les filles, les garçons et les femmes sont généralement le plus durement frappés par les situations d’urgence.** Chaque année, des millions de personnes sont déplacées suite à des catastrophes. En 2013, près de 22 millions de personnes ont été déplacées par des catastrophes, et trois fois plus de personnes ont fui les conflits et la violence. Ces chiffres pourraient encore augmenter à cause du changement climatique. Ces déplacements portent atteinte aux moyens d’existence et aux mécanismes d’aide sociale aux familles. Parfois, les familles sont séparées, et les enfants sont alors d’autant plus exposés à la discrimination, aux mauvais traitements, à a violence, à la pauvreté et à l’exploitation.\r\n\r\n**Les conflits et les catastrophes naturelles exposent les enfants aux maladies et à la malnutrition.** L’accès aux soins médicaux est limité et les pénuries alimentaires sont courantes. Parfois l’eau vient à manquer, surtout si l’accès est limité par le surpeuplement et des conditions sanitaires qui laissent à désirer. Comme les écoles sont fréquemment la cible d’attentats et d’enlèvements, et qu’il y a pénurie d’enseignants et de matériel scolaire, l’accès des enfants à l’éducation est souvent réduit. Le risque de transmission du VIH augmente dans de tels contextes.\r\n\r\n**Lors des situations de conflit, les filles comme les garçons sont particulièrement exposés aux recrutements forcés par des forces et des groupes armés.** Tout comme les femmes, ils sont aussi exposés aux risques d’enlèvement, de trafic et de violence sexuelle, y compris le viol.\r\n\r\n**Les épidémies sont parfois le résultat d’une situation d’urgence ou  peuvent être à l’origine d’une situation d’urgence.** La situation d’urgence peut découler de la gravité de la maladie ou de la réaction communautaire. Les enfants de moins de 5 ans sont particulièrement exposés aux maladies infectieuses.\r\n\r\n**Les enfants et les membres de leurs familles ont le droit à une protection, à l’information et à un soutien** pour se préparer et pouvoir faire face à des situations aussi complexes.\r\n \r\n**Ce que chaque famille et chaque communauté est en droit de savoir sur les situations d’urgence**\r\n\r\n1.     **Lors des situations d’urgence, les enfants ont les mêmes droits que dans des conditions normales.** Cela s’applique à tous les cas, qu’il s’agisse d’un conflit, d’une catastrophe naturelle ou d’une épidémie.\r\n\r\n2.     **Les filles et les garçons, leurs familles et leurs communautés doivent faire des plans** et prendre des mesures simples pour se préparer aux situations d’urgence – au foyer, à l’école et au niveau communautaire.\r\n\r\n3.     **La rougeole, la diarrhée, la pneumonie, le paludisme, la malnutrition et les complications néonatales sont parmi les causes principales de décès d’enfants**, surtout lors des situations d’urgence.\r\n\r\n4.     **Une épidémie peut déclencher une situation d’urgence.** Dans le cas d’Ebola, de la grippe pandémique et des autres maladies qui se propagent par contact rapproché, les personnes malades doivent être mises à l’isolement jusqu’à ce qu’elles ne soient plus contagieuses.\r\n\r\n5.     **Les mères, même si elles souffrent de malnutrition, peuvent toujours nourrir au sein,** même dans les conditions stressantes des situations d’urgence.\r\n\r\n6.     **Les enfants ont le droit d’être protégés contre la violence lors des situations d’urgence.** La responsabilité de les protéger incombe aux gouvernements, à la société civile, aux communautés et aux familles.\r\n\r\n7.     **Il est généralement préférable que ce soit les parents ou les personnes qui s’occupent habituellement des enfants qui les gardent** car ceux-ci se sentent plus en sécurité. En cas de séparation, toutes les mesures doivent être prises pour que l’enfant retrouve sa famille, ce qui est dans l’intérêt supérieur de l’enfant.\r\n\r\n8.     **Les perturbations et le stress  qui résultent des catastrophes naturelles et des conflits armés effraient souvent les enfants ou créent une réaction de colère.** Quand ces réactions se produisent, les enfants ont besoin qu’on leur accorde beaucoup d’attention et d’amour. Il faut s’assurer qu’il sont en sécurité, dans la mesure du possible, et les aider à reprendre des activités normales.\r\n\r\n9.     **Les enfants ont le droit à une éducation, même lors des situations d’urgence.** Fréquenter une école accueillante et sûre renforce le sentiment de retour à une vie normale et permet d’entamer la phase de guérison.\r\n\r\n10.  **Les mines terrestres et autres munitions non explosées sont extrêmement dangereuses.** Elles peuvent exploser et tuer ou handicaper à vie plusieurs personnes si on les touche par mégarde, si on marche dessus ou si on les manipule. Les enfants et leurs familles doivent se limiter aux zones déclarées sans danger et éviter de toucher des objets inconnus. \r\n\r\nAccéder à la version complète de Savoir pour Sauver:", 
  "source": "9d0b333b38cb459cbd9e8293e0453178", 
  "featured": false, 
  "author_tags": [], 
  "image": "b4f31b0e52194125ad8d8a4bdfda5d1f", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ce-quil-faut-savoir-sur-les-situations-durgence", 
  "uuid": "5e536ae6e3a944dc8d82479cff510eec"
}