{
  "subtitle": "", 
  "description": "Lo que toda familia y comunidad tiene derecho a saber acerca de la nutrición", 
  "language": "spa_ES", 
  "title": "La buena nutrición ayuda al crecimiento", 
  "primary_category": "e4a7272b37ba4a3c8a94c2bc66f5c2b7", 
  "created_at": "2015-10-19T21:32:50+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T09:09:18.348609+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5eac356ecb644f4287cf60af3c4e7e3b"
  ], 
  "id": null, 
  "content": "**A nivel mundial, casi la mitad de las muertes de niños menores de cinco años en cada año se atribuyen a la desnutrición, la cual debilita la resistencia del cuerpo a la enfermedad.**  \r\n\r\nSi una mujer está malnutrida durante el embarazo, o si su hijo está malnutrido en los primeros mil días de vida, el crecimiento y desarrollo físico y mental del niño o niña será más lento. Esto no se puede corregir cuando el niño o niña sea mayor – lo afectará por el resto de su vida.\r\n\r\nLa desnutrición aparece cuando el cuerpo no recibe la cantidad correcta de energía (calorías), proteínas, carbohidratos, grasas, vitaminas, minerales y otros nutrientes requeridos para mantener los órganos y tejidos saludables y en buen funcionamiento. Un niño o adulto puede estar malnutrido por estar subalimentado o sobrealimentado.\r\n \r\n**Lo que toda familia y comunidad tiene derecho a saber acerca de la nutrición**\r\n  \r\n**1.   Un niño pequeño debe crecer y ganar peso rápidamente.** Desde su nacimiento los niños y niñas se deben pesar de manera regular para evaluar el crecimiento. Si el pesaje regular muestra que el niño o niña no está ganando peso, o si los padres u otros cuidadores ven que el niño o niña no está creciendo, algo está mal. El niño debe ser visto por un trabajador de la salud capacitado.   \r\n\r\n**2.   La sola leche materna es el único alimento y bebida que un bebé necesita en los primeros seis meses de vida.** Después de los seis meses, un bebé requiere una variedad de otros alimentos además de la leche materna para asegurar el crecimiento y desarrollo saludable.  \r\n\r\n**3.   A partir de la edad de seis meses, debido a requerimientos de energía crecientes, el niño o niña necesita comer dos a tres veces al día, y de los 9 a los 23 meses tres a cuatro veces al día** – además del amamantamiento. Dependiendo del apetito del niño, uno o dos bocadillos nutritivos, tales como fruta o pan con mantequilla de nuez, pueden requerirse entre las comidas. Al bebé se le debe dar pequeñas cantidades de alimento que aumentan continuamente en variedad y cantidad mientras vaya creciendo.  \r\n\r\n**4.   Los momentos de alimentación son períodos de aprendizaje, amor e interacción,** los cuales promueven el crecimiento y desarrollo físico, social y emocional. Los padres u otros cuidadores deben hablar con los niños o niñas durante la alimentación, y deben tratar y alimentar a las niñas y los niños por igual y con paciencia.  \r\n\r\n**5.   Los bebés y los niños y niñas pequeños requieren vitamina A adicional para ayudarles a resistirse a las enfermedades, proteger su visión y ayudarles a crecer.** La vitamina A se encuentra en muchas frutas y verduras, el aceite de palma roja, los huevos, los productos lácteos, el hígado, el pescado, la carne, los alimentos fortificados y la leche materna. En áreas donde es común la deficiencia de vitamina A, se pueden suministrar suplementos de vitamina A de dosis alta cada cuatro a seis meses a los niños y niñas entre las edades de seis meses y cinco años.  \r\n\r\n**6.   Los niños y niñas necesitan alimentos ricos en hierro para proteger a sus capacidades físicas y mentales y para prevenir la anemia.** Las mejores fuentes de hierro son las fuentes animales, tales como el hígado, las carnes magras y el pescado. Otras fuentes buenas son los alimentos fortificados con hierro y los suplementos de hierro.  \r\n\r\n**7.   El yodo en la dieta de la mujer embarazada y del niño pequeño es especialmente crítico para el desarrollo del cerebro del niño o niña.** Es esencial para ayudar a prevenir las discapacidades de aprendizaje y el desarrollo rezagado. Emplear sal yodada en vez de sal corriente da a las mujeres embarazadas y sus niños y niñas todo el yodo que necesitan.  \r\n\r\n**8.   En cuanto vaya aumentando el consumo de alimentos y bebidas del niño o niña, también aumenta sustancialmente el riesgo de diarrea.** La contaminación de los alimentos es una causa importante de la diarrea y otras enfermedades que hacen que los niños y niñas pierdan nutrientes y energía requeridos para el crecimiento y desarrollo. La buena higiene, el agua segura y la correcta manipulación, preparación y almacenamiento de los alimentos son cruciales para prevenir las enfermedades.  \r\n\r\n**9.   Durante una enfermedad los niños y niñas requieren fluidos adicionales y ser animados a tomar comidas regulares, y los bebés lactantes necesitan amamantar con más frecuencia.** Después de una enfermedad hay que ofrecer a los niños y niñas más alimento de lo normal para reponer la energía y nutrición perdidas debido a la enfermedad.  \r\n\r\n**10. Los niños y niñas muy flacos y/o hinchados requieren atención médica especial.** Deben ser llevados a un trabajador de la salud capacitado o entidad de salud para evaluación y tratamiento.\r\n\r\nArtículo siguiente: ", 
  "source": "63daaf93c3e84cb1b0d5d868ba32d014", 
  "featured": false, 
  "author_tags": [], 
  "image": "0589fd9ea22646f3aef3a1f7e6a2dcac", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-buena-nutricion-ayuda-al-crecimiento", 
  "uuid": "61d1ca84e2a94daab299f3ef5c3d1e86"
}