{
  "subtitle": "", 
  "description": "Conselhos sobre a importância da família no desenvolvimento da criança.", 
  "language": "por_PT", 
  "title": "Mensagens-chave sobre a importância da família", 
  "primary_category": "d12528a724ed4202b25cc908b483a31c", 
  "created_at": "2015-09-22T12:26:48+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-09T12:23:59.856403+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "298cc3e99ad84589b6c28ec6ffbb0c5d"
  ], 
  "id": null, 
  "content": " - A família é muito importante para a protecção da criança. É na família que a criança busca conhecimentos e segurança.\r\n - Incentivar as crianças a brincar ajuda-as a aprender e a se desenvolver. Tanto as meninas como os meninos devem entrar para a escola na idade adequada. (6 anos)\r\n - Os meninos e as meninas têm a mesma capacidade de aprendizagem e a mesma necessidade de carinho, atenção e aprovação.\r\n - Falta de boa alimentação, carinho e interacção com o bebé desde o início da gravidez até o bebé completar 2 anos de idade pode causar danos graves e permanentes ao cérebro da criança.\r\n - As necessidades da mãe e das crianças têm que ser prioridade dentro da família (acesso à saúde, alimentos, educação, recreação e protecção contra abuso e discriminação).\r\n - É importante que os pais sejam bons exemplos para os seus filhos, pois, as crianças costumam imitar o comportamento dos adultos.\r\n\r\n**Práticas que devem ser mudadas**\r\n\r\n - Muitos pais deixam os bebés ou crianças pequenas ao cuidado de outras crianças também pequenas.\r\n\r\n - Muitos pais e mães não dão às meninas a mesma atenção, carinho, amor e cuidados que os meninos.\r\n\r\n - Há famílias que acham que as meninas devem trabalhar mais em casa ou na machamba em relação aos meninos.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "claudio"
  ], 
  "image": "39a728e9e7cf44f286defafba59f2442", 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mensagens-chave-sobre-importancia-da-familia", 
  "uuid": "6623872cefc64e4299c66784361356b6"
}