{
  "subtitle": "", 
  "description": "Datos a saber acerca de la higiene\r\n", 
  "language": "spa_ES", 
  "title": "La buena higiene ayuda a la salud", 
  "primary_category": "4593a927f4d84598a41d020cb6de0651", 
  "created_at": "2015-10-19T22:40:03+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T09:25:34.887782+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6c0e6e5e66fd41e5bb261d32fe4e6417"
  ], 
  "id": null, 
  "content": "**Los niños y niñas pequeños son más vulnerables a los malos efectos del agua insegura, el saneamiento deficiente y la falta de higiene que cualquier otro grupo de edad.**\r\n \r\n**Algunos datos para protegerse y proteger a su familia contra las enfermedades**  \r\n\r\n**Los niños y niñas pequeños son más vulnerables** a los malos efectos del agua insegura, el saneamiento deficiente y la falta de higiene que cualquier otro grupo de edad.\r\n\r\nLa costumbre sencilla de lavar las manos con jabón reduce notablemente la incidencia de la diarrea. También reduce notablemente el riesgo de infecciones respiratorias como la pulmonía, y de otras enfermedades, incluyendo las infecciones oculares, especialmente el tracoma.\r\n\r\n**Los padres y madres y los cuidadores deben lavar sus manos con agua y jabón en los siguientes momentos críticos:** (1) después de limpiar al bebé o niño pequeño que haya defecado, (2) después de ayudar al niño o niña a utilizar el inodoro o letrina, (3) después de hacer sus propias necesidades en el inodoro o letrina, (4) antes de tocar alimentos y alimentar a niños y niñas pequeños, y (5) luego de manipular basuras.\r\n\r\n**Los padres y madres y los cuidadores deben ayudar a los niños y niñas a desarrollar la costumbre de lavar sus manos con jabón** antes de comer y después de usar el inodoro o letrina. Donde no se dispone de jabón, las manos se pueden lavar con agua y ceniza. La materia fecal animal y humana se debe mantener alejada de las casas, los caminos, las fuentes de agua y las áreas de juego de los niños.\r\n\r\n**El uso de letrinas e inodoros y las buenas prácticas de higiene – específicamente el lavado de las manos con jabón – son herramientas esenciales de salud pública.** Protegen a los niños y niñas y a las familias a poco costo y ayudan a materializar el derecho de los niños y niñas a buena salud y nutrición.\r\n \r\n**Datos a saber acerca de la higiene**  \r\n\r\n**1. Toda materia fecal, incluida la de los bebés y los niños y niñas pequeños, se debe desechar de manera segura.** Asegurar que todos los miembros de la familia usen un inodoro, letrina o bacinilla (para los niños y niñas pequeños) es la mejor manera de deshacerse de la materia fecal. Donde no hay inodoro, la materia fecal se debe enterrar.  \r\n\r\n**2. Todos los miembros de la familia, incluidos los niños y niñas, deben lavar sus manos meticulosamente con agua y jabón** luego de cualquier contacto con materia fecal, antes de tocar o preparar alimentos, y antes de alimentar a los niños y niñas. Donde no se dispone de jabón, se puede usar un sustituto, como agua y ceniza.  \r\n\r\n**3. Lavarse la cara y las manos con agua y jabón todos los días ayuda a prevenir las infecciones oculares.** En algunos lugares del mundo, las infecciones oculares pueden llevar al tracoma, el cual puede causar la ceguera.  \r\n\r\n**4. Toda el agua que las personas beben y usan debe provenir de una fuente segura o ser purificada.** Los recipientes para cargar y almacenar agua se deben mantener limpios por dentro y por fuera, y se deben mantener tapados para mantener el agua limpia. Donde sea necesario, el tratamiento del agua en el hogar, tal como la hervida, la filtración, la adición de cloro o la desinfección con luz solar, se debe emplear para purificar el agua.  \r\n\r\n**5. Los alimentos crudos y los alimentos cocidos sobrantes pueden ser peligrosos.** Los alimentos crudos se deben lavar o cocinar. Los alimentos cocidos se deben comer sin demora o ser recalentados de manera completa antes de ser comidos.  \r\n\r\n**6. Los alimentos, los utensilios y las superficies de preparación se deben mantener limpios y alejados de los animales.** Los alimentos se deben almacenar en recipientes con tapa.  \r\n\r\n**7. La disposición segura de toda la basura del hogar** ayuda a mantener el entorno vital limpio y saludable. Esto ayuda a prevenir la enfermedad.  \r\n\r\n**8. La higiene es muy importante durante la menstruación.** Las niñas y mujeres deben tener a su disposición productos de higiene femenina limpios y secos. Se les debe brindar un espacio limpio y privado para permitirles limpiarse y lavar y secar su ropa. Las toallas higiénicas deben ser desechadas cuidadosamente con la demás basura o quemadas.\r\n \r\nArtículo siguiente: ", 
  "source": "db5ace9f43874435a490f6b0a7d88f57", 
  "featured": false, 
  "author_tags": [], 
  "image": "46d857ce1e244667b5fd19202a34dd95", 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-buena-higiene-ayuda-la-salud", 
  "uuid": "693e1f2c85d2400999e409c4719b6f36"
}