{
  "subtitle": "", 
  "description": "Datos a saber acerca del paludismo", 
  "language": "spa_ES", 
  "title": "Cómo evitar el paludismo", 
  "primary_category": "4593a927f4d84598a41d020cb6de0651", 
  "created_at": "2015-10-19T23:03:27+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T09:51:18.528063+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f3bcb607e41d487db3f3d484081bbe72"
  ], 
  "id": null, 
  "content": "**El paludismo es una enfermedad grave propagada por las picaduras de zancudo (mosquito), y es una importante causa de muerte, de enfermedad y de crecimiento y desarrollo deficientes entre los niños y niñas pequeños.**\r\n \r\n**El paludismo es particularmente peligroso para las mujeres embarazadas.** Millones de mujeres embarazadas son expuestas al paludismo cada año. El paludismo durante el embarazo contribuye a bebés con bajo peso al nacer en las áreas endémicas, y además a la anemia, al parto de bebé muerto y hasta a la muerte materna. \r\n\r\n**El paludismo es propagado por la picadura de un zancudo anofeles. El zancudo transfiere el parásito del paludismo, el Plasmodium, de una persona a otra.** Las personas se enferman gravemente, con fiebre alta, diarrea, vómito, dolor de cabeza, escalofríos y enfermedad parecida a la influenza. La enfermedad puede empeorar rápidamente, especialmente en los niños y niñas. Los niños y niñas menores de cinco años son los más susceptibles al paludismo debido a que tienen muy poca inmunidad adquirida para resistirse a él. \r\n \r\n**Se pueden salvar muchas vidas al prevenir el paludismo y tratarlo tempranamente.** Los niños y niñas y los miembros de sus familias tienen derecho a atención en salud de calidad para el pronto y efectivo tratamiento y prevención del paludismo.\r\n \r\n**Datos a saber acerca del paludismo:**  \r\n\r\n**1. El paludismo es propagado por la picadura de algunos zancudos.** Dormir bajo un mosquitero tratado con insecticida es la mejor manera de prevenir las picaduras de zancudo.  \r\n\r\n**2. Si el paludismo está presente, los niños y niñas están en peligro.** Un niño o niña con fiebre debe ser examinado de inmediato por un trabajador de la salud capacitado y recibir un tratamiento apropiado tan pronto sea posible si se le diagnostica el paludismo. Las terapias combinadas basadas en la artemisinina (TCA) son recomendadas por la OMS para el tratamiento del paludismo.  \r\n\r\n**3. El paludismo es muy peligroso para las mujeres embarazadas.** Dondequiera sea común el paludismo, ellas deben prevenir el paludismo tomando tabletas antipalúdicas recomendadas por un trabajador de la salud capacitado y durmiendo bajo un mosquitero tratado con insecticida.  \r\n\r\n**4. Un niño o niña que padece o se recupera del paludismo necesita bastante líquido y alimento.**\r\n \r\nArtículo siguiente: ", 
  "source": "45a6503db9714550be5d2f2d91bebbb7", 
  "featured": false, 
  "author_tags": [], 
  "image": "435368567f554a079a01de25bd6b560f", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-evitar-el-paludismo", 
  "uuid": "6c0e6e5e66fd41e5bb261d32fe4e6417"
}