{
  "subtitle": "", 
  "description": "Ukweli kuhusu kujifungua salama", 
  "language": "swa_TZ", 
  "title": " Kupata mtoto na kumlea kiafya", 
  "primary_category": "c315335143ab441a87b325f4e66ece02", 
  "created_at": "2015-09-15T06:48:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-17T12:51:47.216118+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c4e9cf68d8284f64ad051864c39ea986"
  ], 
  "id": null, 
  "content": "Duniani kote, kiasi cha wanawake  800 hupoteza maisha kila siku wakati wa kujifungua.\r\n\r\nMatarajio ya kila  mama mjamzito ni kubeba ujauzito bila matatizo na kujifungua mtoto mwenye  afya nzuri. Afya mbaya ya mama mjamzito, ikiwa ni pamoja na magonjwa ambayo hayakuwahi kutibiwa vizuri kabla na wakati wa ujauzito, mara nyingi ni chanzo kikubwa cha vifo vya vichanga au cha  kuzaliwa watoto njiti (kabla ya wakati) na/ au kuzaliwa wakiwa na uzito pungufu, hali ambayo huweza kusababisha matatizo ya baadaye.\r\n\r\nUkweli kuhusu kujifungua salama\r\n\r\n1.   Wasichana walio na elimu, wenye afya na waliopata lishe bora katika kipindi chao chote cha utoto na ujana wana nafasi nzuri zaidi ya kupata watoto wenye afya, kubeba mimba zisizo na matatizo na kujifungua salama endapo wataanza uzazi baada ya kufikisha umri  wa miaka 20.\r\n\r\n2.   Hatari kwa mama na kwa mtoto zinazohusiana na uzazi  zinaweza kupungua kwa kiasi kikubwa endapo  afya ya mama ni nzuri na alikuwa akipata lishe bora kabla ya kupata ujauzito. Katika kipindi cha ujauzito na wakati wa kunyonyesha, wanawake wote huhitaji nyongeza ya vyakula vyenye virutubisho, chakula zaidi, mapumziko zaidi, vidonge vya madini chuma au vidonge vya kuongeza madini na vitamini, hata kama wanakula vyakula vilivyoongezewa madini na vitamini. Pia wanahitaji  chumvi iliyoongezwa madini joto  kwa ajili ya  maendeleo mazuri ya akili za watoto wao.\r\n\r\n3.   Kila ujauzito una upekee wake.  Kinamama wote wajawazito wanapaswa kuhudhuria kliniki ya wajawazito walau mara nne kwa ajili ya kujihakikishia usalama na  maendeleo mazuri ya ujauzito. Mama wajawazito pamoja na familia zao wanapaswa kufahamu namna ya kutambua dalili za uchungu wa kujifungua pamoja na ishara hatarishi za matatizo ya mimba. Wanapaswa wawe wamejipanga  na kujiandaa kifedhali kwa ajili ya kugharamia  huduma za utaalamu wakati wa kujifungua na wakati wa dharura, endapo itatokea.\r\n\r\n4.   Kujifungua  ni kipindi muhimu sana kwa mama na kwa mtoto wake. Kila mama mjamzito anapaswa kuhudumiwa na mtaalamu wa masuala ya uzazi, kama vile mkunga, daktari au nesi. Wakati wa kujifungua, pia  inabidi apate huduma ya kitaalamu endapo patatokea matatizo.\r\n\r\n5.   Huduma ya baada ya kujifungua kwa mama na mtoto  hupunguza hatari ya kutokea kwa matatizo na humsaidia mama na baba  au walezi wengine kumwezesha mtoto aanze maisha yake mapya akiwa na afya. Mama na mtoto wake hawana budi kupewa uangalizi wa karibu katika saa 24 za mwanzo baada ya kujifungua, ndani ya wiki ya kwanza, na halafu wiki sita baada ya kujifungua. Endapo kutatokea matatizo, uangalizi wa mara kwa mara hauna budi kufanyika.\r\n\r\n6.   Mama mwenye afya, kujifungua salama, huduma na uangalizi muhimu kwa mtoto mchanga, familia yenye furaha  na mazingira safi ya nyumbani,  yote haya yana mchango mkubwa kwa afya na maisha ya mtoto mchanga.\r\n\r\n7.   Sigara, pombe, dawa za kulevya, sumu na vichafuzi vingine vina madhara kwa  mama mjamzito, mtoto aliyeko tumboni, vichanga na watoto wadogo.\r\n\r\n8.  Ukatili dhidi ya wanawake ni tatizo kubwa la afya katika jamii nyingi.  Ukatili kwa mwanamke mjamzito ni jambo la hatari sana kwani huongeza hatari ya kuharibika kwa mimba, uchungu wa kabla ya muda na kujifungua mtoto njiti au mwenye uzito pungufu.\r\n\r\n9.   Katika maeneo ya kazi mama wajawazito  na wanaonyonyesha wanapaswa kulindwa dhidi ya ubaguzi/unyanyapaa, na dhidi ya kuwa katika mazingira hatarishi kwa afya zao. Pia wanapaswa kutengewa muda wa kunyonyesha au kunywesha watoto maziwa yao yaliyokamuliwa.  Wapewe stahiki zao za likizo ya uzazi, uhakika wa ajira zao, mafao ya matibabu na, msaada wa kifedha inapobidi.\r\n\r\n10.  Kila mwanamke ana haki ya kupata huduma bora za afya, hasa mama mjamzito au aliyejifungua. Wahudumu wa afya wanapaswa kuwa wenye  weledi wa kutosha kitaalamu, wenye kuheshimu mila na desturi za jamii husika, na wenye kuwahudumia wanawake na vijana kwa heshima.\r\n\r\nMakala inayofuata\r\n", 
  "source": "b8b28c06bf96499e9f91efc982718664", 
  "featured": false, 
  "author_tags": [], 
  "image": "115bca0646e649d58455ccea55a29054", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kupata-mtoto-na-kumlea-kiafya", 
  "uuid": "75e0d5f19a6645ff8a281220d9a190fd"
}