{
  "subtitle": "", 
  "description": "Ce qu’il faut savoir sur l’allaitement maternel", 
  "language": "fre_FR", 
  "title": "L’importance de l’allaitement maternel", 
  "primary_category": "8160ee1248364ec99735a690c50e4405", 
  "created_at": "2015-09-05T10:25:37+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T12:08:28.973681+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e05ddf83361a482c95b226a785368ccc"
  ], 
  "id": null, 
  "content": "Les bébés nourris au sein sont généralement en meilleure santé et ont souvent une croissance et un développement optimum comparés aux bébés nourris au lait maternisé.\r\n\r\nSi la grande majorité des bébés étaient nourris exclusivement au sein pendant les six premiers mois de leur vie – à savoir uniquement au lait maternel sans autre aliment liquide ou solide, pas même de l’eau – on pourrait sauver près de 800 000 vies d’enfants de moins de 5 ans chaque année. Si on continue à nourrir les enfants au sein jusqu’à l’âge de deux ans et au-delà, leur santé et leur développement en sont améliorés.\r\n\r\nLes nourrissons qui ne sont pas nourris au sein courent un risque accru de tomber malades ou de succomber à une maladie. Les bébés nourris au sein sont protégés contre la maladie grâce au lait de leur mère.\r\n\r\nL’allaitement maternel est la manière naturelle recommandée de nourrir tous les nourrissons, même lorsque l’alimentation artificielle est d’un prix abordable, même lorsque de l’eau propre est disponible et que les conditions d’hygiène sont excellentes.\r\n \r\n**Ce que chaque famille et chaque communauté est en droit de savoir sur l’allaitement maternel**\r\n\r\n1.     **Le lait maternel est le meilleur aliment et la meilleure boisson pour un nourrisson pendant ses six premiers mois de sa vie.** Il n’a besoin d’aucun autre aliment ou boisson pendant cette période. L’eau n’est même pas nécessaire. \r\n\r\n2.     **Les nouveau-nés devraient être placés près de leur mère immédiatement après la naissance.** Ils devraient être en contact physique avec leur mère et être mis au sein dans l’heure qui suit leur naissance.\r\n\r\n3.     **Pratiquement toutes les mères peuvent allaiter leurs bébés.** L’allaitement maternel fréquent stimule la sécrétion de lait. \r\n\r\n4.     **L’allaitement maternel contribue à protéger le bébé et le jeune enfant contre des maladies dangereuses.** Il crée également un lien spécial entre la mère et l’enfant.\r\n\r\n5.    **Si une femme est infectée par le VIH, elle doit commencer un traitement antirétroviral et nourrir son bébé exclusivement au sein** pendant 6 mois, puis introduire des aliments complémentaires et poursuivre l’allaitement maternel jusqu’au premier anniversaire de l’enfant. L’allaitement maternel ne prendra fin que lorsque l’enfant pourra avoir une alimentation nutritive et sans danger, sans lait maternel.\r\n\r\n6.     **Une mère qui travaille en dehors du foyer peut continuer à allaiter son enfant. Elle le mettra au sein aussi souvent que possible lorsqu’elle est avec lui** et tirera son lait pour que, en son absence,  la personne qui s’occupe du nourrisson puisse lui donner un aliment propre et sans danger.\r\n\r\n7.     **A partir de six mois, lorsque les bébés commencent à manger d’autres aliments, la mère devrait continuer à allaiter son enfant** jusqu’à 2 ans et même au-delà car l’allaitement maternel est une source importante de nutrition, d’énergie et de protection contre les maladies.\r\n \r\nArticle suivant :", 
  "source": "4de25466ccf74bf78a2ca8689e37468e", 
  "featured": true, 
  "author_tags": [], 
  "image": "ce2047728d6046f4bd55a3fa79bfc40e", 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "limportance-de-lallaitement-maternel", 
  "uuid": "79ee6312a40046c5850d128dc6c8c251"
}