{
  "subtitle": "", 
  "description": "Kwanini uusubiri hadi muda muafaka wa kupata watoto?\r\n", 
  "language": "swa_TZ", 
  "title": " Uzazi na Kupanga uzazi", 
  "primary_category": "c315335143ab441a87b325f4e66ece02", 
  "created_at": "2015-09-15T06:45:48+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T12:50:05.247963+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "75e0d5f19a6645ff8a281220d9a190fd"
  ], 
  "id": null, 
  "content": "Kupanga uzazi ni moja ya njia nzuri sana za kuboresha afya na maisha ya wanawake na watoto.\r\n\r\nKuzaa watoto wengi, kuzaa mara kwa mara na kuzaa chini ya umri wa miaka 20 kunaweza kuhatarisha maisha ya mama na watoto wao wachanga.\r\n\r\nKwanini kusubiri hadi muda muafaka wa kupata watoto?\r\n\r\n1.   Kupata ujauzito kabla ya kufikisha umri wa miaka  20 huzidisha hatari za kiafya kwa mama na kwa mtoto .\r\n\r\n2.   Kwa ajili ya afya ya mama na ya watoto, mwanamke akishajifungua anapaswa kusubiri  hadi mtoto aliyezaliwa afikishe umri wa kati ya miaka  2 na  3  kabla hajapata ujauzito mwingine.\r\n\r\n3.   Hatari za kiafya huongezeka wakati wa ujauzito na wakati wa kujifungua endapo mwanamke atakuwa akipata ujauzito mara kwa mara.\r\n\r\n4.   Huduma ya kupanga uzazi hutoa habari kwa wanaume na wanawake kuhusu hatua za kupanga familia: muda muafaka wa kuanza familia, idadi muafaka ya watoto, wakati muafaka wa kuanza na kusitisha uzazi. Kuna njia nyingi zinazofaa na nzuri za kupanga na kuepuka ujauzito.\r\n\r\n5.   Wanaume na wanawake kwa pamoja, wakiwemo vijana balehe, wanahusika katika kupanga uzazi.  Wapenzi wote wawili wanapaswa kufahamu kuhusu manufaa ya kiafya yanayotokana na kupanga uzazi pamoja na njia zinazotumika katika kupanga uzazi.\r\n\r\nMakala inayofuata:\r\n", 
  "source": "3f41fccf34264514a5b5edac753dcf53", 
  "featured": false, 
  "author_tags": [], 
  "image": "2a7481ff619c4e02b10f7186c54b258b", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "uzazi-na-kupanga-uzazi", 
  "uuid": "7aaebb5835ec4986a1ba284554993a00"
}