{
  "subtitle": "", 
  "description": "Información para un parto más seguro", 
  "language": "spa_ES", 
  "title": "Tener un bebé y mantenerlo saludable", 
  "primary_category": "e4a7272b37ba4a3c8a94c2bc66f5c2b7", 
  "created_at": "2015-10-19T21:06:31+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T08:59:28.490328+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1b4c4a529e704ecdba54eab917c149ae"
  ], 
  "id": null, 
  "content": "**A nivel mundial, alrededor de 800 mujeres mueren cada día durante el proceso de dar a luz.**  \r\n\r\nToda mujer embarazada espera tener un bebé saludable y un embarazo sin complicaciones. La salud pobre de la madre, incluyendo enfermedades que no fueron tratadas apropiadamente antes de o durante el embarazo, es con frecuencia un factor que contribuye a muertes de recién nacidos o a bebés nacidos prematuramente y/o con bajo peso al nacer, lo cual puede causar complicaciones futuras.\r\n \r\n**Información para un parto más seguro**  \r\n\r\n1.   **Las niñas que sean educadas y saludables y que tengan una alimentación nutritiva durante toda su niñez y adolescencia** tienen mayor probabilidad de tener bebés saludables y de pasar por el embarazo y parto con seguridad si comienzan a tener hijos después de los veinte años de edad.  \r\n\r\n2.   **Los riesgos para la mujer y su bebé asociados con el parto se pueden reducir mucho si la mujer es saludable y está bien nutrida antes de embarazarse.** Durante el embarazo y mientras amamantan, todas las mujeres requieren comidas más nutritivas, mayores cantidades de alimento, más descanso de lo normal, suplementos de hierro/ácido fólico o de micronutrientes múltiples – aun si están consumiendo alimentos fortificados – y sal yodada para asegurar el desarrollo mental correcto de sus bebés.  \r\n\r\n3.   **Todo embarazo es especial.** Todas las mujeres embarazadas necesitan por lo menos cuatro consultas de atención prenatal para ayudar a asegurar un embarazo seguro y saludable. Las mujeres embarazadas y sus familias necesitan estar en capacidad de reconocer las señales del parto y las señales de advertencia de complicaciones del embarazo. Necesitan tener planes y recursos para obtener atención capacitada para el alumbramiento y asistencia inmediata si surgen problemas.  \r\n\r\n4.   **El parto es el período más crítico para la madre y su bebé.** Toda mujer embarazada debe tener una persona capacitada en partos, tal como partera, médico o enfermera, que la asista durante el parto, y también debe tener acceso oportuno a atención especializada si llegasen a surgir complicaciones.  \r\n\r\n5.   **La atención postparto para la madre y bebé** reduce el riesgo de complicaciones y apoya a las madres y los padres, o a otros cuidadores, en ayudar a su bebé a tener un comienzo saludable en la vida. La madre y el bebé deben ser revisados de manera regular durante las primeras 24 horas siguientes al parto, durante la primera semana, y nuevamente seis semanas después del parto. Si existen complicaciones, son necesarios exámenes más frecuentes.  \r\n\r\n6.   **Una mujer saludable, un parto seguro, cuidado y atención neonatal esencial, una familia amorosa y un entorno de hogar limpio** contribuyen mucho a la salud y supervivencia del recién nacido.  \r\n\r\n7.   **Fumar tabaco, las bebidas alcohólicas, las drogas, los venenos y los contaminantes son particularmente perjudiciales** para las mujeres embarazadas, el feto en desarrollo, los bebés y los niños y niñas pequeños. \r\n \r\n8.   **La violencia contra la mujer es un problema de salud pública en muchas comunidades.** Cuando una mujer está embarazada, la violencia es muy peligrosa para tanto ella como su embarazo. Aumenta el riesgo de aborto espontáneo, de parto prematuro y de tener un bebé con bajo peso al nacer.  \r\n\r\n9.   **En el lugar de trabajo las mujeres embarazadas y madres deben ser protegidas** contra la discriminación y la exposición a riesgos de salud, y se les debe dar tiempo para amamantar o bombear la leche materna. Deben tener derecho a la licencia de maternidad, la protección del empleo, las prestaciones médicas y, donde sea aplicable, el apoyo en dinero.  \r\n\r\n10. **Toda mujer tiene derecho a atención en salud de calidad**, especialmente una mujer embarazada o una nueva madre. Los trabajadores de la salud deben ser técnicamente competentes y sensibles a las prácticas culturales, y deben tratar a todas las mujeres y niñas adolescentes con respeto.\r\n \r\nArtículo siguiente: \r\n", 
  "source": "b8b28c06bf96499e9f91efc982718664", 
  "featured": true, 
  "author_tags": [], 
  "image": "ac21bec333534b469113e31216871782", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tener-un-bebe-y-mantenerlo-saludable", 
  "uuid": "80bc2057b25e4c12aac79be3c22e1290"
}