{
  "subtitle": "", 
  "description": "Comment lutter contre les conséquences du VIH/SIDA ?", 
  "language": "fre_FR", 
  "title": "Apprendre comment on peut éviter le VIH/SIDA", 
  "primary_category": "be4c0cd6e87e407db79d752120f43bba", 
  "created_at": "2015-09-05T09:26:49+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T12:26:29.090537+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e16b71a080bd4d8f99e3fee3be641ddf"
  ], 
  "id": null, 
  "content": "**Le VIH (virus de l’immunodéficience humaine) est le virus qui provoque le SIDA (syndrome de l’immunodéficience acquise).**\r\n \r\n**Les enfants et les familles du monde entier sont frappés par le VIH.**\r\n\r\n**Plus de 3 millions d’enfants de moins de 15 ans vivent avec le VIH** (sont infectés par le VIH). Des millions d’enfants supplémentaires sont touchés par le VIH (ils ne sont pas infectés mais ils vivent dans des familles dont certains membres sont infectés).\r\n\r\n**En 2013, selon les estimations, 17,7 millions d’enfants ont perdu un de leurs parents, ou les deux, à cause du SIDA.**\r\n \r\n**Comment lutter contre les conséquences du VIH/SIDA ?** \r\n\r\n1.     **Le VIH est le virus qui provoque le SIDA.** On peut prévenir et traiter le SIDA mais on ne connaît pas de cure à cette maladie. L’infection par le VIH se transmet de plusieurs manières : (A) contacts sexuels non protégés avec une personne infectée pat le VIH (rapports sexuels sans utilisation de préservatifs masculins ou féminins) ; (B) transmission d’une mère infectée par le VIH à son enfant pendant la grossesse, l’accouchement ou l’allaitement maternel ; (C) sang contaminé par des seringues, des aiguilles ou d’autres instruments tranchants et transfusion de sang contaminé par le VIH. Le virus ne se contracte pas par des contacts sociaux ordinaires ou d’autres manières que celles décrites.\r\n\r\n2.     **Toute personne qui veut savoir comment prévenir le VIH** ou qui pense avoir été contaminée par le VIH doit prendre contact avec un agent de santé ou un centre de traitement du SIDA pour obtenir des informations sur la prévention du VIH et éventuellement des conseils sur les centres proposant le test de dépistage du SIDA, des conseils, des soins et un soutien.\r\n\r\n3.     **Toutes les femmes enceintes devraient parler du VIH avec leur agent de santé.** Toutes les femmes enceintes qui craignent d’avoir été infectées ou exposées au VIH, ou qui vivent dans un milieu où sévit une épidémie généralisée de VIH, devraient faire le test de dépistage du SIDA et se faire conseiller sur la manière de se protéger et de protéger leurs enfants, leurs partenaires et les membres de leur famille.\r\n\r\n4.     **Tous les enfants nés d’une mère séropositive ou de parents présentant des symptômes** ou des signes associés à l’infection par le VIH devraient faire le test de dépistage du VIH. S’ils sont séropositifs, il convient de leur donner des soins et un traitement de suivi et de leur apporter l’affection et le soutien dont ils ont besoin.\r\n\r\n5.     **Les parents ou les autres personnes qui s’occupent des enfants devraient leur parler** des relations personnelles, des rapports sexuels et de la vulnérabilité à l’infection par le VIH. Les filles et les jeunes femmes sont particulièrement exposées à cette infection. Les filles comme les garçons doivent comprendre l’importance de l’égalité et du respect dans les relations humaines.\r\n\r\n6.     **Les parents, les enseignants, les chefs de file et autres leader d'opinion** doivent faire en sorte que les adolescents vivent dans un milieu sûr et qu’ils acquièrent les compétences pratiques nécessaires pour faire le choix de la santé et avoir des comportements sains.\r\n\r\n7.     **Les enfants et les adolescents ont leur mot à dire** sur les prises de décisions et l’application de décisions qui les concernent, ainsi que leurs familles et leurs communautés, en matière de prévention du VIH, de soins et de soutien.\r\n\r\n8.     **Les familles touchées par le VIH auront peut-être besoin d’un soutien financier** et de l’aide des services sociaux pour prendre en charge les membres malades de leurs familles et leurs enfants.\r\n\r\n9.     **Aucun enfant ou adulte touché par le VIH ne devrait être victime d’exclusion** ou de discrimination. Les parents, les enseignants et les dirigeants jouent un rôle clé en matière d’éducation, de prévention et de réduction de l’exclusion et de la discrimination liées au VIH.\r\n\r\n10.  **Toute personne vivant avec le VIH devrait connaître ses droits.**\r\n \r\nArticle suivant :", 
  "source": "580023838f7646fcb7d7c8eac32ac1ff", 
  "featured": true, 
  "author_tags": [], 
  "image": "d7e5ed3ee61e40a49faffabd187549fb", 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "apprendre-comment-peut-eviter-le-vihsida", 
  "uuid": "89389d24bfb24035bd0c4da68d0f17b1"
}