{
  "subtitle": "", 
  "description": "¿Qué es la protección?", 
  "language": "spa_ES", 
  "title": "La protección es especialmente importante para los niños y niñas", 
  "primary_category": "5d540361ef4b4c04b28eb1a9f9314379", 
  "created_at": "2015-10-19T23:19:28+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T11:26:20.080540+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cc5cb33da2f343c49457d0495db30799"
  ], 
  "id": null, 
  "content": "**Todos los niños y niñas tienen derecho a la protección. Todo niño o niña tiene derecho a sobrevivir, a estar seguro, a pertenecer, a ser oído, a recibir cuidado apropiado y a crecer en un entorno protector.**  \r\n\r\n**Una familia es la primera línea de protección para los niños y niñas.** Los padres y madres u otros cuidadores tienen la responsabilidad primaria para la construcción de un hogar protector y amoroso. Las escuelas y comunidades son responsables de construir un entorno seguro y amigo de los niños por fuera del hogar del niño o niña.  \r\n\r\n**Desafortunadamente, millones de niños y niñas no están plenamente protegidos.** Muchos niños y niñas lidian con la violencia, el abuso, el descuido, la explotación, la exclusión y/o la discriminación todos los días. Estos tipos de violaciones limitan sus posibilidades de sobrevivir, prosperar y perseguir sus sueños. \r\n\r\n**Más de 160 millones de niños y niñas trabajan en vez de disfrutar su niñez.**\r\n\r\nSe calcula que más de 160 millones de niños y niñas entre los cinco y catorce años de edad participan en trabajo infantil. Millones de niños y niñas, principalmente niñas, trabajan como trabajadores domésticos en hogares, y más de un millón de niños y niñas son traficados cada año.\r\n \r\n**¿Qué es la protección?**  \r\n*Se debe alentar y apoyar a las niñas y los niños para que hablen por los derechos de los niños y niñas. Los y las jóvenes deben asumir un papel activo en su propia protección contra el abuso, la violencia, la explotación y la discriminación.*  \r\n\r\n**1. Todo niño o niña debe tener la oportunidad de crecer en una familia.** Si la familia no es capaz de cuidar al niño o niña, las autoridades comunitarias deben emprender medidas para tratar las razones de ello y hacer todos los esfuerzos por mantener la familia junta.  \r\n\r\n**2. Todo niño o niña tiene derecho a un nombre. Todo niño o niña tiene derecho a una nacionalidad.** Registrar el nacimiento de un niño o niña ayuda a asegurar el derecho del niño o niña a la educación, a la atención en salud y a los servicios jurídicos y sociales. A nivel mundial, el nacimiento de casi 230 millones de niños y niñas menores de cinco años nunca han sido registrado. El registro del nacimiento es un paso vital hacia la protección contra el abuso y la explotación.  \r\n\r\n**3. Las niñas y los niños deben ser protegidos contra todas las formas de violencia y abuso.** La violencia incluye el abuso físico, sexual y emocional, el descuido y prácticas perjudiciales tales como el matrimonio infantil y la mutilación genital / corte de niñas. Las familias, comunidades y autoridades deben asumir la responsabilidad de esta protección.  \r\n\r\n**4. Los niños y niñas deben ser protegidos contra cualquier trabajo que sea peligroso.** El trabajo no les debe impedir asistir a la escuela. Los niños y niñas nunca deben estar involucrados en las peores formas de trabajo infantil, tales como la esclavitud, el trabajo forzado, o la producción o tráfico de drogas.\r\n  \r\n**5. Las niñas y los niños pueden correr riesgo de abuso y explotación sexual** en sus hogares, escuelas, lugares de trabajo o comunidades. Hay que tomar medidas pare prevenir el abuso y explotación sexual. Los niños y niñas abusados y explotados sexualmente necesitan ayuda inmediata para detener dicho abuso.  \r\n\r\n**6. Los niños y niñas se hacen vulnerables al tráfico si la protección infantil es débil o si falta.** El gobierno, la sociedad civil y las familias son responsables de prevenir o detener el tráfico. También son responsables de ayudar a los niños y niñas que hayan sido victimizados a reintegrarse en sus familias y comunidades, si eso corresponde a su interés superior.  \r\n\r\n**7. La justicia para los niños y niñas se debe basar en los derechos del niño.** Encarcelar o institucionalizar a los niños y niñas debe ser siempre un último recurso. Se deben crear procedimientos centrados en el niño para los niños y niñas que sean víctimas o testigos de delitos.  \r\n\r\n**8. El apoyo de ingresos y los servicios de bienestar social pueden ayudar** a mantener las familias juntas y mantener a los niños y niñas en la escuela, y asegurar el acceso a la atención en salud.  \r\n\r\n**9. Todos los niños y niñas tienen derecho a información apropiada para su edad,** a ser oídos y a participar en la toma de decisiones que les conciernen. El cumplimiento de este derecho habilita a los niños y niñas para desempeñar un papel activo en su propia protección contra el abuso, la violencia y la explotación, y para convertirse en ciudadanos activos.\r\n \r\nArtículo siguiente: ", 
  "source": "12ba927a51cf439fae1a6d4345d917f2", 
  "featured": false, 
  "author_tags": [], 
  "image": "3a23bcd0957749f889f210696c29aee0", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-proteccion-es-especialmente-importante-para-los-ninos-y-ninas", 
  "uuid": "932ab0b51d4742d388439d0e14ada755"
}