{
  "subtitle": "", 
  "description": "Ukweli tunaopaswa kufahamu kuhusu malaria\r\n", 
  "language": "swa_TZ", 
  "title": "Namna ya kuepuka malaria", 
  "primary_category": "85af6de5ef5f4834b953ec616f8e6ce6", 
  "created_at": "2015-09-15T07:07:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-17T13:18:44.598087+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "b672141871244683b9ec67aff44b35f1"
  ], 
  "id": null, 
  "content": "Malaria ni ugonjwa hatari unaonezwa na mbu, na ndio ugonjwa unaoongoza kwa kusababisha vifo, maradhi, na ukuaji na maendeleo duni kwa watoto wadogo.\r\n\r\nMalaria ni ugonjwa hatari hasa kwa mama wajawazito. Mamilioni ya mama wajawazito wanakabiliwa na hatari ya kuugua malaria kila mwaka. Malaria wakati wa ujauzito husababisha kuzaliwa kwa watoto wenye uzito pungufu katika maeneo yenye malaria kwa wingi, aidha malaria husababisha watoto kuzaliwa wakiwa na upungufu wa damu (anemia),  kuzaliwa wakiwa wamekufa na hata  kusababisha vifo vya mama wazazi.\r\n\r\nMalaria huenezwa na mbu aina ya Anofelesi. Mmbu huyu anapouma watu hueneza  vimelea vya malaria, Plasmodia,  kutoka kwa mtu mmoja hadi mwingine. Dalili za Malaria ni kuwa na homa kali, kuhara, kutapika, kuumwa kichwa, kutetemeka na kuumwa mwili mzima. Kwa watoto ni hatari zaidi kwani hali ya ugonjwa inaweza kuwa mbaya kwa haraka sana. Watoto wa umri wa chini ya miaka  5 wako katika hatari zaidi ya kupata malaria kwa sababu miili yao haijajenga kinga ya kutosha kukabiliana na malaria.\r\n\r\nMaisha ya watu wengi yanaweza kuokolewa kwa kuzuia malaria na kuitibu mapema. Watoto pamoja na watu wengine katika familia wana haki ya kupata huduma nzuri za afya kwa ajili ya tiba bora ya malaria pamoja na uzuiaji wake.\r\n\r\nUkweli tunaopaswa kufahamu kuhusu malaria:\r\n\r\n1.   Malaria huambukizwa kwa kuumwa na mbu. Kulala ndani ya vyandarua vyenye dawa ndiyo njia nzuri zaidi ya kujikinga dhidi ya kuumwa na mbu.\r\n\r\n2.   Kama eneo lina  malaria kwa wingi, watoto wa eneo hilo wako kwenye hatari. Mtoto mwenye homa achunguzwe mapema na mtaalamu wa afya na kupewa tiba sahihi bila kucheleweshwa endapo atagundulika kuwa na malaria. Dawa mseto ya malaria  (ACTs) inapendekezwa na Shirika la Afya Duniani itumike katika kutibu malaria.\r\n\r\n3.   Malaria ni ugonjwa hatari kwa mama wajawazito.  Mama wajawazito katika maeneo yenye malaria kwa wingi wanashauriwa  kumeza vidonge vya kinga ya malaria vilivyopendekezwa na mtaalamu wa afya sambamba na kulala ndani ya vyandarua vyenye dawa.\r\n\r\n4.   Mtoto anayeugua au anayepona malaria anahitaji vimiminika na chakula cha kutosha.\r\n\r\n\r\nMada inayofuata", 
  "source": "45a6503db9714550be5d2f2d91bebbb7", 
  "featured": false, 
  "author_tags": [], 
  "image": "6c2e0ab2b9dc4e6181898f001ef28c70", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "namna-ya-kuepuka-malaria", 
  "uuid": "991062cb47214095a25662c809a07ac4"
}