{
  "subtitle": "", 
  "description": "Maneras de prevenir y curar la diarrea\r\n", 
  "language": "spa_ES", 
  "title": "Cómo evitar la diarrea", 
  "primary_category": "4593a927f4d84598a41d020cb6de0651", 
  "created_at": "2015-10-19T22:29:57+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T09:18:53.685501+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "59661cfe0ffb413390e0e9924f70e9cf"
  ], 
  "id": null, 
  "content": "**A nivel mundial, la diarrea es la segunda causa más común de muerte de niños y niñas menores de cinco años, después de la pulmonía.**  \r\n\r\nLa diarrea generalmente es un síntoma de una infección intestinal. La infección se propaga por medio de alimentos o agua que estén contaminados, o de persona a persona como resultado de la higiene deficiente. El agua contaminada con materia fecal – por ejemplo, procedente de aguas negras, tanques sépticos y letrinas – es de particular preocupación.\r\n\r\nLos niños y niñas tienen mayor probabilidad de morir a causa de la diarrea que los adultos debido a que se deshidratan y desnutren más rápidamente.\r\n \r\n**Maneras de prevenir y curar la diarrea** \r\n \r\n**1.   La diarrea mata a los niños y niñas drenando líquido del cuerpo, lo cual deshidrata al niño.** Tan pronto comience la diarrea, es esencial dar al niño o niña fluidos adicionales junto con solución de sales de rehidratación oral (SRO). La SRO es una mezcla de agua limpia, sal y azúcar.  \r\n\r\n**2.   La vida de un niño o niña puede estar en peligro si tiene varias deposiciones acuosas en el transcurso de una hora o si hay sangre en la deposición.** Se requiere ayuda inmediata de un trabajador de la salud capacitado.  \r\n\r\n**3.   La lactancia materna exclusiva durante los primeros seis meses de vida y la lactancia continuada después de los seis meses pueden reducir los riesgos** asociados con la diarrea. La inmunización contra el rotavirus (donde se recomiende y esté disponible) reduce las muertes por diarrea causada por este virus. La suplementación con vitamina A y cinc puede reducir el riesgo de diarrea.  \r\n\r\n**4.   Un niño o niña con diarrea debe comer de manera regular.** Mientras se recupera, hay que ofrecerle más alimento de lo normal para reponer la energía y nutrición perdidas debido a la enfermedad.  \r\n\r\n**5.   Un niño o niña con diarrea debe recibir solución de sales de rehidratación oral (SRO) y un suplemento diario de cinc.**  \r\n\r\n**6.   Para prevenir la diarrea, toda la materia fecal, incluida la de bebés y de niños y niñas pequeños, se debe desechar en una letrina o inodoro, o ser enterrada.**  \r\n\r\n**7.   Las buenas prácticas de higiene y el uso de agua potable segura protegen contra la diarrea.** Se debe lavar las manos meticulosamente con agua y jabón o un sustituto, tal como agua y ceniza, después de la defecación y después del contacto con materia fecal, y antes de tocar o preparar alimentos o de alimentar a los niños. \r\n \r\nArtículo siguiente: ", 
  "source": "7c2ca1138a834fcba88bf4c6f6e15946", 
  "featured": false, 
  "author_tags": [], 
  "image": "ea9455bd646c4767b5fc4fecfbc79ac8", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-evitar-la-diarrea", 
  "uuid": "9f4e6d4d746c42339ac0a5e5afe86dec"
}