{
  "subtitle": "", 
  "description": "Conselhos sobre o HIV/SIDA.", 
  "language": "por_PT", 
  "title": "Mensagens-chave sobre o HIV/SIDA", 
  "primary_category": "2d63582baebc4b889a50b8abd5b872a8", 
  "created_at": "2015-09-22T12:17:52+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-09T12:23:58.588694+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "17b99079b8be49c0add77645e97f5314"
  ], 
  "id": null, 
  "content": " - Todas as mulheres grávidas devem ir à consulta pré-natal, pois, além de outros serviços, é oferecido o teste para o HIV, e no caso do resultado ser positivo, a mulher recebe medicamentos para evitar a transmissão do vírus ao seu bebé, e este quando nasce também recebe medicamentos.\r\n - A única forma de saber se uma pessoa tem o HIV é através do teste do HIV. Se for HIV negativo, repita o teste de 6 em 6 meses.\r\n - Tenha um único parceiro sexual. Use o preservativo se o seu parceiro for HIV positivo ou se não souber o seu estado.\r\n - A circuncisão masculina é uma prática que pode reduzir o risco de espalhar e contrair o HIV se associada aos outros comportamentos de prevenção.\r\n - Se for ao curandeiro, cada membro da família deve ter a  sua própria lâmina para as vacinas tradicionais.\r\n - Uma pessoa não apanha o vírus do HIV por abraçar, apertar a mão, beijar, sentar, conversar ou trabalhar com alguém seropositivo. A discriminação é fruto da falta de informação.\r\n\r\n**Práticas que devem ser mudadas**\r\n\r\n - Ter vários parceiros sexuais no mesmo período de tempo é considerado como algo normal e natural para alguns homens e mulheres.\r\n\r\n - Há homens que acham que ter relações sexuais com bebés e meninas curam o HIV.\r\n\r\n - Muitos homens alegam que se o resultado da mulher for negativo, então ele também é negativo.\r\n\r\n - Em muitas comunidades, as famílias vão ao curandeiro ou médico tradicional para receber “vacinas tradicionais” ou levam as crianças para serem circuncidadas.\r\n\r\n - Algumas pessoas acreditam que podem apanhar o HIV por conviverem (partilhar o mesmo prato, cumprimentar, etc) com alguém infectado.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "claudio"
  ], 
  "image": "46c5d07a4797440090b2b561fa9cf277", 
  "published": null, 
  "position": 25, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mensagens-chave-sobre-o-hivsida", 
  "uuid": "a2d34be7289a4c00a3f3fa629016a564"
}