{
  "subtitle": "", 
  "description": "Tutapambanaje dhidi ya athari za VVU/UKIMWI?", 
  "language": "swa_TZ", 
  "title": " Jifunze namna ya kuepuka VVU/UKIMWI", 
  "primary_category": "85af6de5ef5f4834b953ec616f8e6ce6", 
  "created_at": "2015-09-15T07:10:00+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-17T13:19:19.770711+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "VVU (Virusi vya UKIMWI) ni aina ya virusi vinavyosababisha UKIMWI (Upungufu wa Kinga Mwilini).\r\n\r\nVVU huathiri maisha ya watoto na ya familia katika kila nchi duniani.\r\n\r\nZaidi ya watoto milioni 3 wa umri wa chini ya miaka 15 wanaishi na VVU (wameambukizwa VVU). Mamilioni mengi zaidi wanakabiliwa na athari za VVU (hawakuambukizwa lakini wanaishi katika familia zenye watu waliombukizwa).\r\n\r\nKatika mwaka 2013, takribani  watoto milioni 17.7  walipoteza ama mzazi mmoja au wazazi wote kwa UKIMWI.\r\n\r\nTutapambanaje dhidi ya athari za VVU/UKIMWI?\r\n\r\n1.   VVU ni aina ya kirusi kinachosababisha UKIMWI. UKIMWI unazuilika na kuna dawa za kusaidia mgojwa lakini hauna tiba.\r\n\r\nWatu wanaweza kuambukizwa VVU kwa njia zifuatazo:\r\n\r\n - kufanya ngono bila kinga na mtu aliyeambukizwa VVU ( bila kutumia kondomu ya kike au ya kiume);\r\n - kutoka kwa mama aliyeambukizwa VVU kwenda kwa mtoto wakati wa ujauzito, kujifungua au kunyonyesha;\r\n - damu kupipitia mabomba ya sindano, sindano au vitu vyenye ncha kali ambavyo vimechafuliwa au vimewekewa damu yenye VVU. VVU haviambukizwi kwa kugusana kwa kawaida au kwa njia nyingine.\r\n\r\n2.   Mtu yeyote ambaye angependa kufahamu namna ya kuzuia VVU au mwenye hofu kuwa ana maambukizo ya VVU amwone mtaalamu wa afya au atembelee kituo cha UKIMWI  ili kupata taarifa kuhusu uzuiaji wa VVU na /au ushauri kuhusu mahali anakoweza kupata huduma ya kupima VVU, ushauri nasaha, uangalizi au usaidizi.\r\n\r\n3.   Mama wajawazito wote wajadiliane na wataalamu wa afya kuhusu VVU. Mama wajawazito wote wanaodhani  kuwa wameambukizwa au wamekuwa katika hatari ya kuambukizwa VVU au wanaishi mahali ambapo maambukizo ya VVU ni makubwa wanapaswa kupima VVU na kupata ushauri nasaha  kuhusu namna ya kujikinga na kikinga watoto wao, wapenzi wao na wanafamilia wao dhidi ya maambukizo.\r\n\r\n4.   Watoto wote waliozaliwa na mama wenye VVU au na wazazi wenye dalili au  hali inayoashiria kuwa na VVU wapimwe VVU. Endapo watagundulika kuwa na VVU, waanzishiwe huduma ya uangalizi na tiba sambamba na kuonyeshwa upendo pamoja na kusaidiwa.\r\n\r\n5.   Wazazi au walezi wengine wajadiliane na watoto wao kuhusu mahusiano, ngono na hatari ya kuweza kupata maambukizo ya VVU.  Wasichana na kinamama wa umri mdogo ndio hasa wako katika hatari kubwa zaidi ya kupata maambukizo ya VVU. Wasichana na wavulani wanapaswa waelewe kuhusu umuhimu wa usawa na kuheshimiana katika mahusiano.\r\n\r\n6.   Wazazi , waalimu, viongizi wa makundi rika na watu wengine wanaoheshimika wawaandalie vijarunga mazingira salama  na kuwafunza stadi mbalimbali zitakazowasaidia katika kujenga tabia na kufanya maamuzi salama kwa afya zao.\r\n\r\n7.   Watoto na vijarunga wana nafasi muhimu katika kufikia na kutekeleza maamuzi kuhusu uzuiaji wa VVU, utoaji wa huduma na msaada unaowahusu wao wenyewe, familia na jamii zao.\r\n\r\n8.   Familia zilizoathirika na VVU huenda zikahitaji msaada wa kipato na wa huduma za kijamii kwa ajili ya kuziwezesha kuhudumia wagonjwa na watoto katika familia.\r\n\r\n9.   Mtoto au mtu mzima yeyote mwenye VVU asinyanyapaliwe au kubaguliwa. Wazazi,  waalimu na viongozi wana jukumu la msingi katika utoaji wa elimu ya VVU na uzuiaji wake na katika kupunguza unyanyapaa na ubaguzi.\r\n\r\n10.  Watu wote wanaoisha na VVU  hawana budi kufahamu haki zao.\r\n", 
  "source": "580023838f7646fcb7d7c8eac32ac1ff", 
  "featured": false, 
  "author_tags": [], 
  "image": "b5c29e6f07524d3dbbd546f30af056f0", 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "jifunza-namna-ya-kuepuka-vvuukimwi", 
  "uuid": "b672141871244683b9ec67aff44b35f1"
}