{
  "subtitle": "", 
  "description": "Ce que chaque famille et chaque communauté est en droit de savoir sur la vaccination", 
  "language": "fre_FR", 
  "title": "L’importance de la vaccination", 
  "primary_category": "be4c0cd6e87e407db79d752120f43bba", 
  "created_at": "2015-09-05T10:18:27+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T12:12:25.487315+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "efe602fffbef4159adcba466de8d6c4b"
  ], 
  "id": null, 
  "content": "**La vaccination sauve jusqu’à 3 millions de vies d’enfants chaque année.**\r\n\r\nLa vaccination permet de prévenir les maladies, les handicaps et les décès dus à des maladies évitables par la vaccination comme la rougeole, l’hépatite B, la diphtérie, la coqueluche, la pneumonie, la poliomyélite, la diarrhée à rotavirus, la rubéole et le tétanos.\r\n\r\nLes enfants vaccinés sont protégés contre ces maladies dangereuses qui risquent souvent d’entraîner des handicaps ou la mort. Tous les enfants ont droit à cette protection.\r\n\r\n**Toutes les filles et tous les garçons doivent être complètement vaccinés. Il est essentiel de leur donner une protection très rapidement.**\r\n\r\nLes vaccins au cours de la première année et au début de la deuxième année d’un enfant sont particulièrement importants. Il est aussi essentiel que les femmes enceintes soient vaccinées contre le tétanos, pour se protéger elles-mêmes, ainsi que leurs nouveau-nés.\r\n\r\nBien que la vaccination des enfants ait progressé au cours des dernières années, en 2013 selon les estimations, 21,8 millions de nourrissons de par le monde échappaient aux services de vaccination de routine ; près de la moitié d’entre eux vivaient dans trois pays : Inde, Nigéria et Pakistan.\r\n\r\nLes parents ou les autres personnes qui s’occupent d’enfants doivent comprendre pourquoi la vaccination est importante, connaître le calendrier de vaccination recommandé, et savoir où faire vacciner leurs enfants. Les parents ou les autres personnes qui s’occupent d’enfants doivent savoir qu’il n’y a pas de danger à faire vacciner un enfant légèrement souffrant, qui a un handicap ou qui souffre de malnutrition.\r\n \r\n**Ce que chaque famille et chaque communauté est en droit de savoir sur la vaccination**\r\n\r\n1.     **La vaccination d’un enfant revêt  un caractère d’urgence.** Tous les enfants devraient recevoir la série complète des vaccins. Une protection rapide est d’une  importance vitale ; les vaccins de la première année et du début de la deuxième année sont particulièrement importants. Tous les parents ou les autres personnes qui s’occupent d’enfants doivent suivre les conseils d’un soignant qualifié sur les dates auxquelles il faut faire les vaccins requis.\r\n\r\n2.     **La vaccination offre une protection contre plusieurs maladies dangereuses.** Un enfant qui n’est pas vacciné court plus de risques de tomber malade, d’être handicapé à vie et éventuellement de mourir.\r\n\r\n3.     **Toutes les femmes enceintes et tous les nouveau-nés doivent être protégés contre le tétanos.** Même si une femme a déjà été vaccinée, elle doit demander conseil à un agent de santé concernant la vaccination antitétanique.\r\n\r\n4.     **Il faut toujours utiliser une seringue neuve pour administrer un vaccin.** Il est important d’exiger une seringue neuve pour chaque vaccin.\r\n\r\n5.     **Les maladies peuvent se propager rapidement dans les endroits surpeuplés.** Tous les enfants qui vivent dans des endroits surpeuplés, en particulier dans des camps de réfugiés ou lors des situations d’urgence, devraient être vaccinés immédiatement.\r\n\r\n6.     **Le carnet de vaccination de l’enfant (ou de l’adulte)** doit être présenté à l’agent de santé avant chaque vaccination.\r\n \r\nArticle suivant :", 
  "source": "b7680210a8714cbc8455f08db3a460aa", 
  "featured": true, 
  "author_tags": [], 
  "image": "1455778f0e21455bbcb73719c0d5e6fd", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "limportance-de-la-vaccination", 
  "uuid": "c429309beded4201b5c0433791bcbb25"
}