{
  "subtitle": "", 
  "description": "Njia zipi zinaweza kusaidia mtoto mdogo akue vizuri?\r\n", 
  "language": "swa_TZ", 
  "title": " Kusaidia watoto wakue vuzuri", 
  "primary_category": "c315335143ab441a87b325f4e66ece02", 
  "created_at": "2015-09-15T06:51:09+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-17T12:53:40.833693+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "da3f81d89c1e4797be19d3a414d562ac"
  ], 
  "id": null, 
  "content": "Miaka nane ya mwanzo ya maisha ya mtoto ina umuhimu mkubwa. Hujenga msingi wa  afya, ukuaji, maendeleo na uwezo wa kiakili wa mtoto  katika familia, jamii na katika maisha yake kwa jumla.\r\n\r\nUtafiti wa hivi karibuni umethibitisha kuwa katika maisha ya mtoto miaka nane ya mwanzo  ni muhimu sana kwa ukuaji wa akili ya mtoto, na miaka mitatu ya mwanzo ni muhimu zaidi kwa kujenga mwelekeo wa akili ya mtoto.\r\n\r\nNjia zipi  zinasaidia mtoto mdogo kukua vizuri?\r\n\r\n1.   Miaka ya mwanzo ni muhimu sana katika maendeleo ya akili ya mtoto. Kila jambo ambalo mtoto hulihisi husaidia kuiandaa akili yake kwa ajili ya kufikiria, kuonyesha hisia, kujongea na kujifunza.\r\n\r\n2.   Watoto hujifunza haraka sana tangu pale wanapozaliwa. Hukua na kujifunza vizuri zaidi pale wazazi na walezi wanaowalea wanapoonyesha upendo, kuwajali na kuwahamasisha  sambamba na kuwapatia lishe bora, huduma bora za afya na ulinzi.\r\n\r\n3.   Kuhimiza watoto washiriki katika michezo, kuwa wadadisi na wagunduzi huwasaidia kukua kijamii, kihisia, kimwili na kiakili. Mambo ya ugunduzi pia huwasaidia watoto kujiandaa  kwa ajili ya kuanza shule.\r\n\r\n4.   Watoto hujifunza tabia mbalimbali (kijamii na kihisia) kwa kuiga tabia za wale walio karibu zaidi nao.\r\n\r\n5.   Kuanza shule kwa wakati ni muhimu sana kwa ajili ya mwendelezo wa ukuaji wa mtoto. Usaidizi wa wazazi, walezi, waalimu  na wa jamii unahitajika sana.\r\n\r\n6.   Watoto hukua na kubadilika katika mwelekeo unaofanana, lakini kila mtoto ana kiwango cha kubadilika cha peke yake. Kila mtoto ana mambo yake anayoyapenda, namna yake ya kujenga hisia, kuhusiana kijamii na kujifunza.\r\n\r\nMakala inayofuata:", 
  "source": "1412cd4cf13f45a5a8e97022cf23e829", 
  "featured": false, 
  "author_tags": [], 
  "image": "2662fafd1ece4a8e98a9f361d02ada79", 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kusaidia-watoto-wakue-vuzuri", 
  "uuid": "c4e9cf68d8284f64ad051864c39ea986"
}