{
  "subtitle": "", 
  "description": "Ukweli tunaopaswa kufahamu kuhusu usafi\r\n", 
  "language": "swa_TZ", 
  "title": " Usafi husaidia kujenga afya", 
  "primary_category": "85af6de5ef5f4834b953ec616f8e6ce6", 
  "created_at": "2015-09-15T07:05:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-17T13:16:50.017146+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "991062cb47214095a25662c809a07ac4"
  ], 
  "id": null, 
  "content": "Watoto wadogo wana hatari kubwa zaidi kuliko watu wengine ya kudhurika na  maji machafu, ukosefu au uchafu wa vyoo na mazingira machafu\r\n\r\nBaadhi ya ukweli kuhusu kujilinda na kulinda familia dhidi ya magonjwa\r\n\r\nWatoto wadogo wana hatari kubwa zaidi kuliko watu wengine  ya kudhurika na maji machafu, ukosefu au uchafu wa vyoo na mazingira machafu.\r\n\r\nKunawa mikono kwa maji yanayotiririka na sabuni hupunguza kwa kiasi kikubwa maambukizo ya ugonjwa wa kuhara. Aidha kwa kiasi kikubwa hupunguza hatari ya kupata uambukizo wa mapafu kama vile nimonia na magonjwa mengine, ikiwa ni pamoja na maambukizo , hasa ya trakoma.\r\n\r\nWazazi na walezi wengie wanapaswa kunawa mikono ya kwa sabuni kila baada tukio muhimu lifuatalo: (1) baada ya kumhudumia mtoto mchanga au mtoto mdogo aliyejisaidia, (2) baada ya kumpeleka mtoto msalani, (3) baada ya kutoka msalani wao wenyewe, (4) kabla ya kuandaa chakula na kabla ya kulisha watoto wadogo, na (5) baada ya kuondosha takataka.\r\n\r\nWazazi na walezi wengine wanapaswa kuwajengea watoto tabia ya kunawa mikono kwa maji yanayotiririka na sabuni kabla ya chakula  na baada ya kutoka msalani. Endapo hakuna sabuni mikono isafishwa kwa maji na majivu. Kinyesi cha wanyama na binadamu kisiruhusiwe kukaa  ndani ya nyumba, njiani, kwenye vyanzo vya maji na katika maeneo ya kuchezea watoto.\r\n\r\nMatumizi ya vyoo pamoja na tabia ya usafi – hasa unawaji wa mikono kwa sabuni – ni mambo muhimu kwa afya ya jamii. Hutoa kinga kwa watoto na kwa familia kwa gharama nafuu pamoja na kuwapatia watoto haki yao ya kuwa na afya njema na lishe nzuri.\r\n\r\nBaadhi ya ukweli tunaopaswa  kufahamu kuhusu usafi\r\n\r\n1.   Kinyesi chote, ikiwa ni pamoja na cha watoto wachanga na watoto wadogo, kitupwe mahali kusikohatarisha afya. Njia nzuri zaidi ya kuhakikisha kwamba kinyesi kinatupwa mahali pasipohatarisha afya ni kuhakikisha kwamba wanafamilia wote wanatumia choo na kinyesi cha watoto  kinatupwa chooni. Mahali ambako hakuna choo kinyesi kifukiwe ardhini.\r\n\r\n2.   Wanafamilia wote, ikiwa ni pamoja na watoto, wanapaswa kunawa mikono vizuri kwa sabuni na maji baada ya kugusa kinyesi, kabla ya kugusa au kutayarisha chakula, na kabla ya kulisha watoto. Endapo hakuna sabuni njia nyingine mbadala kama kutumia jivu na maji zinaweza kutumika katika kunawa mikono.\r\n\r\n3.   Kunawa uso na mikono kwa sabuni kila siku husaidia kuzuia maambukizo ya macho. Katika baadhi ya maeneo duniani, maambukizo ya macho huweza kuwa chanzo cha ugonjwa wa trakoma, ambao huweza kusababisha upofu.\r\n\r\n4.   Maji yote ya kunywa na ya matumizi mengine yatoke kwenye vyanzo salama au  yachemshwe na kuchujwa.  Vyombo vya kubebea na kuhifadhi maji viwekwe safi ndani na nje na kufunikwa ili kuepuka uchafuzi wa maji. Ikibidi, zitumike njia rahisi za kufanya maji yawe salama nyumbani  kama vile kuyachemsha , kuyachuja, kuongeza dawa ya kutibu maji (klorini) au kuua vijidudu kwa kuyaweka  juani kwa muda mrefu.\r\n\r\n5.   Vyakula vibichi au mabaki ya vyakula vilivyopikwa yanaweza kuwa hatarishi. Vyakula vibichi visafishwe kwa maji salama au vipikwe. Chakula kilichopikwa kiliwe kikiwa  cha moto na kiporo kipashwe moto vizuri kabla ya kuliwa.\r\n\r\n6.   Chakula, vyombo na eneo la kutayarishia chakula halina budi kuwa safi na mbali na wanyama.  Chakula kihifadhiwe kwenye vyombo vilivyofunikwa.\r\n\r\n7.   Utupaji wa taka zote za nyumbani katika maeneo yasiyo hatarishi kwa afya husaidia kuweka mazingira tunamoishi katika hali ya usafi na salama kiafya.  Tabia hii husaidia kuzuia magonjwa.\r\n\r\n8.   Usafi ni jambo muhimu sana wakati wa hedhi. Kila msichana na kila mama anapaswa atumie bidhaa zilizo safi na kavu kwa ajili ya kujiweka msafi wakati wa hedhi. Litengwe eneo la faragha lililo safi  kwa ajili ya huduma za usafi wa mwili na nguo kwa kinamama walioko kwenye hedhi. Vifaa vyote vinavyotumika katika usafi wa kinamama walioko kwenye hedhi vitupwe kwa uangalifu pamoja na taka nyingine au vichomwe moto.\r\n\r\n\r\nMada inayofuata", 
  "source": "db5ace9f43874435a490f6b0a7d88f57", 
  "featured": false, 
  "author_tags": [], 
  "image": "1343eadbf20c41cfaab93fcc6252ac16", 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "usafi-husaidia-kujenga-afya", 
  "uuid": "d3637a6261bb4b338090f85eb2b8bb25"
}