{
  "subtitle": "", 
  "description": "Baadhi ya ukweli kuhusu unyonyeshaji\r\n", 
  "language": "swa_TZ", 
  "title": " Umuhimu wa kunyonyesha", 
  "primary_category": "c315335143ab441a87b325f4e66ece02", 
  "created_at": "2015-09-15T06:52:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-17T12:55:39.100288+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "54650b5ec6b3484997d17655d0e2a9f5"
  ], 
  "id": null, 
  "content": "Baadhi ya ukweli muhimu kuhusu unyonyeshaji.\r\n\r\nWatoto walionyonyeshwa kwa kawaida huwa na afya bora zaidi, hukua na kuwa na maendeleo mazuri  ikilinganishwa na wale wanaolishwa maziwa yasiyo ya mama.\r\n\r\nKama watoto wengi zaidi wangenyonyeshwa maziwa ya mama pekee kwa kipindi cha miezi sita ya mwanzo ya maisha yao – kwa maana ya maziwa ya mama peke yake bila ya kitu kingine chochote laini au kigumu, hata maji – inakadiriwa kwamba maisha ya kiasi cha watoto 800,000  wa umri wa chini ya miaka 5 yangeweza kuokolewa kila mwaka.\r\n\r\n Kama watoto wataendelea kunyonyeshwa hadi miaka miwili na zaidi, afya na maendeleo yao huwa bora zaidi.\r\n\r\nWatoto wachanga ambao hawanyonyeshwi maziwa ya mama wapo katika hatari zaidi ya kupata magonjwa au kupoteza maisha kwa magonjwa.  Watoto wanaonyonyeshwa hupata kinga ya magonjwa kutoka kwa maziwa ya mama.\r\n\r\nKunyonyesha ni njia ya asili na inayohimizwa ya kulisha watoto wachanga, hata kama kuna vyakula vingine vya watoto, maji safi, pamoja na mazingira mazuri na salama\r\n\r\nKila familia na jamii inapaswa kujua nini kuhusu unyonyeshaji\r\n\r\n1.   Maziwa ya mama pekee ni chakula na kinywaji tosha kabisa kwa mtoto mchanga katika kipindi cha miezi sita ya mwanzo ya maisha yake. Hakihitajiki chakula wala kinywaji cha aina yoyote, hata maji, katika kipindi hicho.\r\n\r\n2.   Kina mama waliojifungua wapewe watoto wao wachanga wawashike mara tu baada ya kujifungua. Washike watoto wao wachanga wakiwa bila nguo ya juu ili ngozi zao zigusane na waanze kunyonyesha ndani ya saa moja baada ya kujifungua.\r\n\r\n3.   Karibu kila mama anaweza kunyonyesha vizuri. Kunyonyesha mtoto mara kwa mara husababisha kuongezaka kwa maziwa ya mama.\r\n\r\n4.   Kunyonyesha husaidia kuwakinga watoto wachanga dhidi ya magonjwa hatari. Aidha hujenga mahusiano ya hisia baina ya mtoto na mama yake.\r\n\r\n5.   Endapo mama ana maambukizo ya VVU, aanze (kama hajaanza bado) au aendelee kutumia dawa za kupunguza makali ya ukimwi na amnyonyeshe mtoto wake maziwa ya mama pekee kwa miezi  6, halafu amwanzishie vyakula vya kulikiza na kuendelea kumnyonyesha hadi atakapotimiza umri wa miaka miwili au zaidi. \r\n\r\n6.   Mama anayefanya kazi mbali na nyumbani kwake anaweza kuendelea kumnyonyesha mtoto wake. Amnyonyeshe mtoto mara kwa mara pale anapokuwa naye na akamue maziwa yake na kuyahifadhi mahali safi na salama ili mlezi wa mtoto aweze kumnywesha mtoto katika mazigira safi na salama wakati mama akiwa kazini.\r\n\r\n7.   Baada ya miezi  6, pale mtoto atakapoanza kula vyakula, unyonyeshaji uendelee hadi mtoto afikishe umri wa miaka miwili na zaidi kwani maziwa ya mama ni chanzo muhimu cha lishe, nguvu na kinga dhidi ya magonjwa.\r\n\r\nMakala inayofuata", 
  "source": "4de25466ccf74bf78a2ca8689e37468e", 
  "featured": false, 
  "author_tags": [], 
  "image": "125570ec276742f4bd5e98eeb2997623", 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "umuhimu-wa-kunyonyesha", 
  "uuid": "da3f81d89c1e4797be19d3a414d562ac"
}