{
  "subtitle": "", 
  "description": "Facts to know about hygiene", 
  "language": "eng_GB", 
  "title": "Good hygiene helps health", 
  "primary_category": "8998d63a575943108f77caaf57686002", 
  "created_at": "2015-07-06T18:38:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-10T19:33:20.424400+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Young children are more vulnerable than any other age group to poor sanitation and lack of proper hygiene.** \r\n\r\n**How can you protect yourself and your family against disease?**\r\n\r\n**The simple habit of thoroughly using soap to wash your hands in warm water can greatly reduces many kinds of infections, including colds, and stomach, eye, and skin infections.** It also greatly reduces the risk of respiratory infections such as pneumonia.\r\n\r\n**Parents and caregivers should wash their hands with soap and water at the following critical moments:** (1) after cleaning the infant or young child, (2) after helping the child use the toilet, (3) after going to the toilet themselves, (4) before touching food and feeding young children, and (5) after dealing with raw food, trash, garbage or any chemical or industrial substances.\r\n\r\n**Parents and caregivers need to help children develop the habit of washing their hands with soap** before eating and after using the toilet. \r\n\r\n**Hand washing in warm water with soap is an essential public health tool.** This practice protects children and families at little cost and keeps everyone healthy.\r\n\r\n**Some facts to know about hygiene**\r\n\r\n1. **Washing the face and hands with soap and water every day helps to prevent eye infections.**\r\n\r\n2. **Raw or leftover cooked food can be dangerous.** Raw food should be washed very thoroughly or cooked. Cooked food should be eaten right after cooking, properly refrigerated or thoroughly reheated before eating.\r\n\r\n3. **Food, utensils and preparation surfaces should be kept clean and away from animals.** Food should be stored in covered containers and properly refrigerated.\r\n\r\n4. **Safe disposal of all household trash and garbage** helps to keep the environment clean and healthy. It also helps prevent illness.\r\n\r\n5. **Hygiene is very important during menstruation.** Clean and dry feminine hygiene products should be available to girls and women. Sanitary napkins need to be disposed of properly with other trash.\r\n\r\nNext article: ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "5ce184eafb6d4540a9f4d45e2c8c4fd5", 
  "published": null, 
  "position": 106, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "good-hygiene-helps-health", 
  "uuid": "db5ace9f43874435a490f6b0a7d88f57"
}