{
  "subtitle": "", 
  "description": "Ce que chaque famille et chaque communauté est en droit de savoir sur la nutrition", 
  "language": "fre_FR", 
  "title": "Une bonne nutrition favorise la croissance", 
  "primary_category": "8160ee1248364ec99735a690c50e4405", 
  "created_at": "2015-09-05T10:22:15+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T12:09:15.556812+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c429309beded4201b5c0433791bcbb25"
  ], 
  "id": null, 
  "content": "**De par le monde, chaque année, près de la moitié des décès d’enfants de moins de 5 ans est attribuée à la sous-nutrition, qui affaiblit la résistance à la maladie.**\r\n\r\nLorsqu’une femme ne se nourrit pas bien pendant sa grossesse ou lorsque l’enfant est mal nourri pendant les 1000 premiers jours de sa vie, la croissance et le développement physiques et mentaux de l’enfant s’en trouvent ralentis. Ce ralentissement ne peut pas être compensé par la suite – l’enfant en souffrira pour le reste de sa vie.\r\n\r\nOn parle de sous-nutrition lorsque le corps ne reçoit pas une quantité suffisant d’énergie (calories), de protéines, d’hydrates de carbone, de graisses, de vitamines, de sels minéraux et autres nutriments nécessaires pour que les organes et les tissus soient en bonne santé et fonctionnent bien. On parle de malnutrition chez l’enfant ou l’adulte quand celui-ci est sous-alimenté ou suralimenté.\r\n\r\n**Ce que chaque famille et chaque communauté est en droit de savoir sur la nutrition:**\r\n\r\n1.     **Un jeune enfant doit grandir et prendre du poids rapidement.** Dès la naissance, l’enfant devrait être pesé régulièrement. Si la pesée régulière montre que l’enfant n’a pas pris de poids, ou si les parents et les autres personnes qui s’occupent de lui constatent que l’enfant ne grandit pas, cela signifie que quelque chose ne va pas. Il faut montrer l’enfant à un soignant qualifié.\r\n\r\n2.     **Le lait maternel est le seul aliment et la seule boisson dont un nourrisson a besoin pendant les six premiers mois de sa vie.** À partir de 6 mois, le nourrisson a besoin d’autres aliments variés en plus du lait maternel pour assurer une croissance et un développement en bonne santé.\r\n\r\n3.     **À partir de l’âge de 6 mois, en raison de l’augmentation des besoins en énergie, l’enfant a besoin de manger deux à trois fois par jour** ; de 9 à 23 mois, il doit manger trois à quatre fois par jour – en plus de l’allaitement maternel. Selon l’appétit de l’enfant, un ou deux goûters nutritifs, par exemple un fruit ou du pain avec de la pâte d’arachide, sera nécessaire entre les repas. Il faut présenter à l’enfant de petites quantités de nourriture toujours plus variée et dont la quantité augmente avec l’âge.\r\n\r\n4.     **Les repas sont des périodes d’apprentissage, d’amour et d’interaction,** favorisant la croissance et le développement physique, social et affectif de l’enfant. Le parent ou toute autre personne qui s’occupe de l’enfant doit lui parler pendant les repas, traiter filles et garçons sur un pied d’égalité, et faire preuve de patience.\r\n\r\n5.     **Les nourrissons et les jeunes enfants ont besoin de suppléments de vitamine A  pour se protéger contre la maladie, éviter les troubles de la vue et bien grandir.** On trouve de la vitamine A dans de nombreux fruits et légumes, l’huile de palme rouge, les œufs, les produits laitiers, le foie, le poisson, la viande, les aliments enrichis et le lait maternel. Dans les zones où la carence en vitamine A est courante, des doses élevées de suppléments de vitamine A peuvent être administrées à l’enfant tous les quatre à six mois entre les âges 6 mois et 5 ans. \r\n \r\n6.     **Les enfants ont besoin d’aliments riches en fer pour protéger leurs capacités physiques et mentales et pour prévenir l’anémie.** Les meilleures sources de fer sont d’origine animale, comme le foie, les viandes maigres et le poisson. Les autres bonnes sources de fer sont les aliments enrichis en fer et les suppléments de fer.\r\n\r\n7.     **L’iode dans le régime alimentaire de la femme enceinte et du jeune enfant est surtout essentiel au développement du cerveau de l’enfant.** Il est indispensable à la prévention des troubles de l’apprentissage et du retard du développement chez l’enfant. L’utilisation de sel iodé au lieu du sel ordinaire fournit aux femmes enceintes et aux enfants la quantité d’iode nécessaire. \r\n\r\n8.     **Comme la quantité d’aliments et de boissons consommée par l’enfant augmente, le risque de diarrhée augmente aussi considérablement.** La contamination alimentaire est une cause majeure de diarrhée et d’autres maladies qui provoquent chez l’enfant une perte de nutriments et de l’énergie nécessaires à sa croissance et à son développement. Une bonne hygiène, de l’eau salubre et une manipulation, une préparation et un stockage sans danger de la nourriture sont les clés de la prévention des maladies.\r\n\r\n9.     **Lorsqu’il est malade, l’enfant a besoin de fluides supplémentaires et il doit être encouragé à s’alimenter régulièrement** ; les enfants nourris au sein doivent être mis au sein plus souvent. Après une maladie, il faut proposer davantage de nourriture à l’enfant qu’à l’accoutumée, car il doit remplacer l’énergie et la nourriture perdues au cours de la maladie.\r\n\r\n10.  **Les enfants très minces et/ou dont des parties du corps sont enflées ont besoin de soins médicaux spéciaux.** Il faut les montrer à un soignant qualifié ou les emmener à l’hôpital pour établir un diagnostic et les traiter.\r\n \r\nArticle suivant :", 
  "source": "63daaf93c3e84cb1b0d5d868ba32d014", 
  "featured": true, 
  "author_tags": [], 
  "image": "2859ed8d3bbb4d2586a698a402399d4e", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "une-bonne-nutrition-favorise-la-croissance", 
  "uuid": "e05ddf83361a482c95b226a785368ccc"
}