{
  "subtitle": "", 
  "description": "Qu’est-ce que la protection ?", 
  "language": "fre_FR", 
  "title": "La protection est particulièrement importante pour les enfants", 
  "primary_category": "191d3f5554174ff683902102dcfae04c", 
  "created_at": "2015-09-05T09:16:58+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T12:37:50.046962+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f6df2581a5c9485884a9ab7175062912"
  ], 
  "id": null, 
  "content": "**Tous les enfants ont le droit d’être protégés. Tous les enfants ont le droit de survivre, d’être en sécurité, d’être intégrés dans leur groupe, d’être écoutés, de recevoir des soins appropriés et de grandir dans un milieu protégé.**\r\n\r\n**La famille est en première ligne pour la protection des enfants.** C’est aux parents et aux personnes qui s’occupent des enfants qu’incombe la responsabilité première de leur offrir un foyer où ils se sentent protégés et aimés. C’est aux écoles et aux communautés qu’incombe la responsabilité de leur offrir un environnement sûr et adapté aux enfants en dehors de leur foyer.\r\n\r\n**Malheureusement, des millions d’enfants ne sont pas totalement protégés.** Beaucoup d’enfants sont exposés quotidiennement à la violence, aux mauvais traitements, à la négligence, à l’exploitation, à l’exclusion et parfois à la discrimination. Ces violations de leurs droits limitent leurs chances de survivre, de s’épanouir et de poursuivre leurs rêves.\r\n\r\n*Plus de 160 millions d’enfants travaillent au lieu de profiter de leur enfance*\r\n\r\n**Selon les estimations, plus de 160 millions d’enfants âgés de 5 à 14 ans travaillent.** Des millions d’enfants, surtout des filles, travaillent comme domestiques dans des foyers privés et plus de 1 million d’enfants sont victimes du trafic d’enfants chaque année.\r\n \r\n**Qu’entend-on par protection ?**\r\n\r\nIl faut encourager et aider les filles et les garçons à revendiquer leurs droits. Les jeunes devraient jouer un rôle actif dans leur propre protection contre les sévices, la violence, l’exploitation et la discrimination.\r\n\r\n1.     **Chaque enfant devrait avoir la chance de grandir dans une famille.** Quand la famille ne peut pas s’occuper de l’enfant, les autorités locales doivent prendre les mesures qui s’imposent pour trouver les causes du problème et préserver la famille.\r\n\r\n2.     **Chaque enfant a le droit à un nom. Chaque enfant a le droit d’acquérir une nationalité.** Le fait d’enregistrer l’enfant à la naissance lui confère le droit à une éducation, aux soins de santé, ainsi qu’aux services sociaux et juridiques. De par le monde, la naissance de près de 230 millions d’enfants de moins de 5 ans n’a jamais été enregistrée. L’enregistrement des naissances est une étape cruciale vers la protection contre les mauvais traitements et l’exploitation.\r\n\r\n3.     **Les filles et les garçons doivent être protégés contre toutes les formes de violence et de mauvais traitements.** Par violence, on entend la maltraitance physique, sexuelle et psychologique, la négligence, les pratiques dangereuses pour la santé telles que les mariages précoces et les mutilations génitales et l’excision des filles. Les familles, les communautés et les autorités doivent assumer la responsabilité de cette protection.\r\n\r\n4.     **Il faut protéger les enfants contre tout travail dangereux.** Le travail ne devrait pas empêcher d’aller à l’école. Les enfants ne devraient jamais être soumis aux pires formes de travail telles que l’esclavage, le travail forcé, la production et le trafic de stupéfiants.\r\n\r\n5.     **Filles et garçons peuvent être exposés à la violence et à l’exploitation sexuelles** dans leur foyer, à l’école, sur leur lieu de travail ou dans leur communauté. Il convient de prendre des mesures pour prévenir la violence et l’exploitation sexuelles. Il faut accorder une aide immédiate aux enfants qui ont été victimes de violence et d’exploitation sexuelles pour que cela cesse.\r\n\r\n6.     **Les enfants risquent d’être victimes du trafic d’enfants quand la protection de l’enfance est faible, voire inexistante.** La responsabilité incombe au gouvernement, à la société civile et aux familles de prévenir et éliminer ce type de trafic, tout comme ils sont aussi responsables d’aider ceux qui en ont été victimes à réintégrer leurs familles et leurs communauté quand cette mesure va dans le sens de leur intérêt supérieur.\r\n\r\n7.     **L’administration de la justice pour mineurs doit se fonder sur les droits de l’enfant.** Ce n’est qu’en dernier ressort que l’on emprisonnera ou placera un enfant en institution. Il convient d’établir des procédures centrées sur l’enfant pour ceux qui ont été victimes ou témoins d’un acte criminel.\r\n\r\n8.     **Un soutien financier et les services sociaux peuvent contribuer** à préserver la famille et la scolarité des enfants, tout en garantissant un accès aux soins médicaux.\r\n\r\n9.     **Tous les enfants ont le droit d’avoir accès à des informations appropriées pour leur âge**, d’être écoutés et de participer aux prises de décisions qui les concernent. Le respect de ce droit permet aux enfants de jouer un rôle actif dans leur propre protection contre les mauvais traitements, la violence et l’exploitation, et de devenir des citoyens actifs.\r\n \r\nArticle suivant :", 
  "source": "12ba927a51cf439fae1a6d4345d917f2", 
  "featured": true, 
  "author_tags": [], 
  "image": "bebcdf6b8b5b4a6bad0f5c5c8d50871f", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-protection-est-particulierement-importante-pour-les-enfants", 
  "uuid": "e16b71a080bd4d8f99e3fee3be641ddf"
}