{
  "subtitle": "", 
  "description": "Kila familia na jamii inapaswa kufahamu nini kuhusu matukio ya dharura\r\n", 
  "language": "swa_TZ", 
  "title": "Tunapaswa kufahamu nini kuhusu Matukio ya dharura", 
  "primary_category": "831667d92b1e47a3bd010ff20c4e205a", 
  "created_at": "2015-09-22T08:05:27+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-17T13:22:10.027334+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Matukio ya dharura, kama vile  migogoro, maafa au magonjwa ya mlipuko, huiweka familia kwenye hatari zinazoweza kusababisha maradhi, utapiamlo na ukatili.\r\n\r\nKupatikana kwa habari  na usaidizi sahihi, huwezesha familia na jamii kufanya maandalizi sahihi kuhusu hatua za kuchukua wakati wa tukio la dharura.\r\n\r\nHivi sasa kiasi cha watoto milioni 230 huishi katika maeneo yenye migogoro.\r\n\r\nWasichana, wavulana na wanawake huathirka zaidi wakati wa  matukio ya dharura. Kila mwaka mamilioni kadhaa ya watu hupoteza makazi kutokana na maafa. Mnamo mwaka 2013, takribani watu milioni 22 walipoteza makazi kutokana na maafa, na karibu  mara tatu ya kiasi hicho walipoteza makazi kutokana na migogoro na ukatili.  Kiasi hicho kinatarajiwa kuongezeka kutokana na mabadiliko ya tabia nchi.  Kupoteza makazi huathiri maisha ya familia sambamba na kuvuruga utaratibu wa huduma za kijamii. Kupoteza makazi kunaweza kusababisha kuvunjika kwa familia na kuongeza idadi ya watoto wanaokabiliwa na ubaguzi, unyanyasaji, ukatili, umaskini na unyonyaji.\r\n\r\nMigogoro na majanga husababisha watoto wawe katika hatari ya kupatwa na maradhi na utapiamlo.  Kudorora kwa huduma za afya na kupungua kwa chakula huwa jambo la kawaida. Maji huweza kuadimika, hasa pale  ambapo watumiaji ni wengi kupita kiasi na huduma za vyoo sio za uhakika. Upatikanaji wa elimu kwa watoto kwa kawaida huwa mgumu kwa vile shule hushambuliwa mara kwa mara na kukabiliwa na vitendo vya utekaji,  upungufu mkubwa wa waaalimu na vifaa. Hatari ya kutokea kwa maambukizo ya VVU huongezeka katika mazingira ya aina hiyo.\r\n\r\nKatika mazingira ya migogoro, wasichana na wavulana huwa katika hatari zaidi ya kulazimishwa kuingia katika jeshi au katika vikundi vya mapigano. Pamoja na wanawake , wasichana na wavulana wako pia katika hatari ya kutekwa, kusafirishwa na kufanyiwa ukatili wa kingono, ikiwa ni pamoja na kubakwa.\r\n\r\nMagonjwa ya mlipuko yanaweza kusababishwa na  au kusababisha matukio ya dharura . Tukio la dharura linaweza kusababishwa na hali mbaya ya ugonjwa au namna  jamii inavyokabiliana na mlipuko wa ugonjwa. Watoto wa  umri wa chini ya miaka 5 ndio hasa walioko kwenye hatari zaidi ya kuathiriwa na magonjwa yanayoambukiza.\r\n\r\nWatoto pamoja na wanafamilia wao wana haki kuapatiwa ulinzi, kupewa habari  na msaada wa kuwawezesha kujiandaa kwa ajili ya kukabiliana na hali ya tukio la dharura.\r\n\r\nFamilia na jamii ina haki ya kufahamu  nini kuhusu matukio ya dharura\r\n\r\n1.  Katika hali ya tukio la dharura watoto wana haki sawa kama ilivyo katika mazingira yasiyo na tukio la dharura. Hili lizingatiwe bila kujali kama tukio husika la  dharura linahusu mgogoro, maafa au mlipuko wa ugonjwa.\r\n\r\n2.   Wasichana na wavulana pamoja na familia zao wanapaswa kuandaa mipango kabla na kuchukua hatua wanazomudu za kukabiliana na dharura  – nyumbani, shuleni na katika jamii zao.\r\n\r\n3.   Magonjwa ya surua, kuhara, nimonia, malaria, utapiamlo na matatizo ya uzazi wakati wa kujifungua ni vyanzo vikubwa vya vifo vya watoto, hasa wakati wa matukio ya dharura.\r\n\r\n4.   Mlipuko wa ugonjwa unaweza kuwa chanzo cha dharura.  Kwa magonjwa kama vile Ebola, mafua makali,  influenza na magonjwa mengine yanayoenea kwa kugusana ,  wagonjwa wote watengwe na kuwa mbali na watu wengine hadi pale itakapothibitika kuwa hawana tena hatari ya kuambukiza watu wengine.\r\n\r\n5.   Mama,  wakiwemo wenye matatizo yalishe , wanaweza kuendelea kunyonyesha  hata katika mazingira ya hofu ya tukio la dharura.\r\n\r\n6.   Watoto wana haki ya kulindwa dhidi ya ukatili wakati wa tukio la dharura. Serikali, vyama vya kiraia, wananchi pamoja na familia zina jukumu la kuwalinda watoto.\r\n\r\n7.   Kwa kawaida ni vizuri kama watoto watalelewa na wazazi wao au walezi wengine waliowazoea  ili kuwafanya wajisikie salama zaidi. Endapo familia zitatengana, juhudi zote  zifanywe ili kuunganisha upya watoto na familia zao, kwa manufuaa ya mtoto.\r\n\r\n8.   Usumbufu na hofu inayotokana na majanga na migogoro ya kivita  vinaweza kuwatisha na kuwaghadhabisha watoto. Pale matukio ya namna hiyo yanapotokea , watoto wapewei uangalizi maalumu na wa kipekee.  Watoto walindwe kadiri inavyowezekana na wasaidiwe ili waweze kurejea katika maisha yao ya kawaida.\r\n\r\n9.   Watoto wana haki ya kupata elimu hata wakati wa matukio ya dharura. Kuhudhuria masomo katika shule salama na yenye mazingira ya upendo husaidia katika kumfanya mtoto ajiamini na kuanza kurejea katika hali yake ya kawaida.\r\n\r\n10.  Mabomu ya kutegwa ardhini pamoja na mabomu ambayo hayajalipuka ni vitu hatari sana . Yanaweza kulipuka na kuua au kusababisha  vilema  kwa watu wengi endapo yataguswa, yatakanyagwa au yatakutana na kitu kingine chochote cha kuweza kuyafanya yalipuke. Watoto na familia zao wakae katika maeneo ambayo ni salama na waepuke vitu wasivyovifahamu watakapoviona ardhini.\r\n", 
  "source": "9d0b333b38cb459cbd9e8293e0453178", 
  "featured": false, 
  "author_tags": [], 
  "image": "b1358524314249d5827152d22061e2a1", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tunapaswa-kufahamu-nini-kuhusu-matukio-ya-dharura", 
  "uuid": "e4b12d27edce43bba85af6fd468e5319"
}