{
  "subtitle": "", 
  "description": "Disposer des bonnes informations permet de sauver des vies, d’améliorer la santé et de réduire les souffrances.", 
  "language": "fre_FR", 
  "title": "Qu’est-ce que « Savoir pour Sauver »?", 
  "primary_category": "629bf38fddfe473bb7863c7b562601de", 
  "created_at": "2015-09-05T08:53:32+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T11:55:57.732512+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "49bc9da44054460dac821eaa654bdc13"
  ], 
  "id": null, 
  "content": "Disposer des bonnes informations permet de sauver des vies, d’améliorer la santé et de réduire les souffrances. Les connaissances permettent, pour un coût faible, de renforcer la prévention, les traitements et les mesures de protection. Mais il faut être sûr que les connaissances parviennent bien aux parents, au personnel soignant et aux communautés : la première ligne de défense pour protéger les enfants contre la maladie et la souffrance. **Savoir pour Sauver** présente des informations essentielles sur la manière de prévenir les décès maternels et infantiles, les maladies, les accidents et la violence. **Savoir pour Sauver** est le fruit d’une collaboration entre l’UNICEF, l’OMS, l’UNESCO, UNFPA, le PNUD, ONUSIDA, le PAM et la Banque mondiale.\r\n\r\nCette réédition de **Savoir pour Sauver** a été légèrement adaptée à partir d’une version informatique détaillée produite en RDC par l’UNICEF sur le site  [www.ponabana.com.][2]\r\n \r\nSavoir pour Sauver vise à fournir aux familles et aux communautés les informations dont elles ont besoin pour Sauver et améliorer la vie de leurs enfants. Les parents, les grands-parents, les autres prestataires de soins et les jeunes peuvent se référer à cette source d’informations pratiques pour trouver des réponses à leurs questions concernant la grossesse et la manière de donner aux enfants le meilleur départ possible dans la vie. La difficulté consiste à s’assurer que tout le monde connaît et comprend ces informations et tient à les mettre en pratique.\r\n\r\n[Lire la version complète de Savoir pour Sauver.][1]\r\n\r\nArticle suivant :\r\n\r\n  [1]: http://www.factsforlifeglobal.org/resources/factsforlife-en-full.pdf\r\n  [2]: http://www.ponabana.com.", 
  "source": "801b4de50dbc4be49959aa1c33859699", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "quest-ce-que-savoir-pour-sauver", 
  "uuid": "ea0c665c8b204f20a6f6b6adbfa262c0"
}