{
  "subtitle": "", 
  "description": "Nini maana ya ulinzi?", 
  "language": "swa_TZ", 
  "title": " Ulinzi ni muhimu sana kwa watoto", 
  "primary_category": "2f0bc1e3db73495ab619ce57c866a08d", 
  "created_at": "2015-09-22T08:45:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-17T13:20:38.186195+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "3437b79415bb4b01bf2ce9fd1ec71b76"
  ], 
  "id": null, 
  "content": "Watoto wote wana haki ya kulindwa. Kila mtoto ana haki ya kuishi, kuwa salama, kuwa na wazazi/walezi, kusikilizwa, kupata huduma muhimu na kukuwa katika mazingira salama.\r\n\r\nFamilia ndicho chanzo cha ulinzi wa mtoto. Wazazi au walezi wengine wana jukumu la msingi la kutengeneza mazingira ya nyumbani ambayo ni salama na yenye upendo. Shule na jamii ina jukumu la kutengeneza mazingira ya nje ya nyumbani ambayo ni salama na rafiki kwa mtoto.\r\n\r\nKwa bahati mbaya mamilioni ya watoto hawana ulinzi. Kila siku watoto wengi wanakabiliwa na ukatili, unyanyasaji, utelekezwaji, unyonyaji, utengwaji na/au ubaguzi. Aina hizi za ukiukwaji wa haki za watoto hupunguza uwezekano wao wa  kuishi, kukua vizuri na kufikia ndoto zao.\r\n\r\nZaidi ya watoto milioni 160 hutumikishwa  badala ya kufurahia utoto wao\r\n\r\nInakadiriwa kwamba zaidi ya watoto milioni 160 wa umri wa miaka 5–14  wanatumikishwa katika ajira za watoto. Mamilioni ya watoto, hususan wasichana wanafanya kazi za nyumbani kwa watu binafsi na zaidi ya watoto milioni moja husafirishwa kila mwaka.\r\n\r\nUlinzi ni nini?\r\n\r\nWasichana na wavulana wahimizwe na wasaidiwe ili  wazungumze kuhusu utetezi wa haki za watoto.  Vijana hawana budi kuwa msitari wa mbele katika  ulinzi wao wenyewe dhidi ya unyanyasaji, ukatili, unyonyaji na ubaguzi.\r\n\r\n1.   KIla mtoto ana haki ya kukulia katika familia.  Endapo familia haina uwezo wa kumhudumia mtoto, mamlaka katika jamii husika yachukue hatua ya kujua sababu za hali hiyo na yafanye kila juhudi ili kuiwezesha familia husika iendelee kuwa pamoja.\r\n\r\n2.   Kila mtoto ana haki ya kuwa na jina. Kila mtoto ana haki ya kuwa na utaifa. Kusajili uzazi wa mtoto husaidia kumhakikishia haki yake ya kupata  elimu, huduma za afya  pamoja na huduma za kisheria na za kijamii. Duniani kote, uzazi wa takribani watoto milioni 230 wa umri wa chini ya miaka mitano haukusajiliwa mahali popote. Kusajili uzazi wa mtoto ni hatua muhimu katika kumlinda mtoto dhidi ya unyanyasaji na unyonyaji.\r\n\r\n3.   Wasichana na wavulana hawana budi kulindwa dhidi ya aina zote za ukatili na unyanyasaji. Ukatili ni pamoja na unyanyasaji wa kimwili, kingono na kihisia, utelekezwaji na  kutendewa matendo hatarishi kama vile ndoa za utotoni na ukeketaji. Familia, jamii na mamlaka ni lazima ziwajibike katika ulinzi dhidi ya ukatili huo.\r\n\r\n4.   Watoto walindwe dhidi ya aina yoyote ya kazi za hatari. Kazi zisiwanyime watoto kwenda shule. Watoto wasitumikishwe kabisa kwenye ajira mbaya kama vila utumwani, kazi za kushurutishwa, uzalishaji na uuzaji wa dawa za kulevya.\r\n\r\n5.   Wasichana na wavulana wanaweza kufanyiwa unyanyasaji na unyonyaji wa kingono katika maeneo ya nyumbani, shuleni, kazini au ndani ya jamii. Ni lazima hatua zichukuliwe kuzuia unyanyasaji na unyonyaji wa kingono. Watoto waliofanyiwa vitendo vya unyanyasaji na unyonyaji wa kingono wanahitaji msaada wa haraka wa kuwawezesha kuondokana na hali hiyo.\r\n\r\n6.   Watoto wanaweza kuwa katika hatari ya kuingizwa kwenye biashara ya kusafirisha watoto endapo  watakosa ulinzi au watakuwa na ulinzi mdogo . Serikali, vyama vya kiraia na familia zina jukumu la kuzuia au kutokemeza biashara ya kusafirisha watoto , aidha zina jukumu la kusaidia  watoto waliokumbwa na biashara ya hiyo kurejea kwenye familia na jamii zao, kwa manufaa ya watoto husika.\r\n\r\n7.   Utekelezaji wa masuala ya kisheria kwa watoto uzingatie haki za mtoto.  Kifungo au  kuwekwa  rumande kwa wtoto kufanyike tu kama ni lazima sana. Taratibu zinazozingatia  watoto zitumike kwa watoto waliotenda makosa ya kisheria  au wanaotoa ushahidi.\r\n\r\n8.   Huduma za msaada wa kipato na za ustawi wa jamii  zinaweza kusaidia  katika kuleta utangamano kwa kifamilia, watoto shuleni na katika kupatikana kwa huduma za afya.\r\n\r\n9.   Watoto wote wana haki ya kupata habari zinazoendana na umri wao, kusikilizwa na kushirikishwa katika kufikia maamuzi yanayowahusu. Kutekelezwa kwa haki hii huwezesha watoto kushiriki kikamilifu katika masuala ya ulinzi wao dhidi ya unyanyasaji, ukatili na unyonyaji, pamoja na kuwa raia wenye kujali wajibu\r\n\r\n\r\nMada inayofuata\r\n", 
  "source": "12ba927a51cf439fae1a6d4345d917f2", 
  "featured": false, 
  "author_tags": [], 
  "image": "7df3ee489cee4e639db9ef36014a3be7", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ulinzi-ni-muhimu-sana-kwa-watoto", 
  "uuid": "eb5da16f2de1481da1562853887d14e9"
}