{
  "subtitle": "", 
  "description": "Ce qu’il faut savoir à propos de l’hygiène", 
  "language": "fre_FR", 
  "title": "Une bonne hygiène pour une bonne santé", 
  "primary_category": "be4c0cd6e87e407db79d752120f43bba", 
  "created_at": "2015-09-05T10:05:23+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T12:23:25.566033+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1745dd4a96f6465d9ea174d288d3c609"
  ], 
  "id": null, 
  "content": "**Les jeunes enfants sont plus exposés que tout autre groupe d’âge aux effets nocifs de l’eau non potable, d’un mauvais assainissement et du manque d’hygiène.**\r\n \r\n**Comment se protéger et protéger sa famille contre les maladies ?**\r\n\r\n**Les jeunes enfants sont plus exposés que tout autre groupe d’âge** aux effets nocifs de l’eau non potable, d’un mauvais assainissement et du manque d’hygiène.\r\n\r\n**La simple habitude de se laver les mains au savon réduit fortement l’incidence de la diarrhée.** Elle réduit aussi fortement le risque de contracter des infections respiratoires telles que la pneumonie et d’autres maladies, notamment les infections oculaires comme le trachome.\r\n\r\n**Les parents et les personnes qui s’occupent des enfants devraient se laver les mains à l’eau et au savon dans ces moments critiques** : 1) après avoir nettoyé un nouveau-né ou un jeune enfant qui est allé à la selle, 2) lorsqu’ils aident un enfant à utiliser les toilettes ou les latrines, 3) après être eux-mêmes allés aux toilettes ou avoir utilisé des latrines, 4) avant de toucher les aliments et de nourrir les jeunes enfant, et 5) après avoir débarrassé les ordures.\r\n\r\n**Les parents et les personnes qui s’occupent des enfants devraient aider les enfants à prendre l’habitude de se laver les mains** avant de manger et après avoir utilisé les latrines ou les toilettes. Lorsqu’on ne dispose pas de savon, on peut se laver les mains avec de la cendre et de l’eau. Il faut veiller à ce que les matières fécales des animaux et des humains ne souillent pas les abords des habitations, les sentiers, les points d’eau et les terrains de jeu pour les enfants.\r\n\r\n**L’utilisation des latrines et des toilettes, alliée à de bonnes pratiques d’hygiène – en particulier le lavage des mains au savon – sont des outils de santé publique essentiels.** Ils protègent pour un coût dérisoire les enfants et les familles, et contribuent au respect des droits de l’enfant à une bonne santé et une bonne nutrition.\r\n \r\n**Ce qu’il faut savoir à propos de l’hygiène**\r\n\r\n1.     **Il faut évacuer toutes les selles, y compris celles des bébés et des jeunes enfants, de façon hygiénique.** Le meilleur moyen consiste à utiliser des toilettes, des latrines ou le pot (pour les jeunes enfants). Quand il n’y a pas de toilettes, il convient d’enterrer les selles.\r\n\r\n2.     **Tous les membres de la famille, y compris les enfants, doivent se laver soigneusement les mains à l’eau et au savon** après avoir été en contact avec les selles, avant de toucher à la nourriture ou de préparer les aliments, et avant de donner à manger aux enfants. Quand il n’y a pas de savon, on utilisera un substitut, comme l’eau et la cendre.\r\n\r\n3.     **Se laver le visage à l’eau et au savon chaque jour permet d’éviter les infections des yeux.** Dans certaines régions du monde, ces infections peuvent provoquer le trachome, qui peut rendre aveugle.\r\n\r\n4.     **Il faut utiliser et boire uniquement de l’eau qui provient d’une source d’eau potable ou qui a été purifiée.** Les récipients pour porter et stocker l’eau doivent être gardés propres intérieurement et extérieurement, et il faut toujours les couvrir pour que l’eau reste propre. Si nécessaire, on peut traiter l’eau à domicile en la faisant bouillir, en la filtrant, en ajoutant du chlore ou en la désinfectant au soleil.\r\n\r\n5.     **Les aliments crus ou les restes peuvent être dangereux.** Il faut donc laver ou cuire les aliments crus. Les aliments cuits doivent être consommés rapidement ou réchauffés à cœur.\r\n\r\n6.     **Les aliments, les ustensiles et les surfaces sur lesquelles on prépare les aliments doivent toujours être propres et ils doivent être protégés contre les animaux.** Il faut conserver les aliments dans des récipients couverts.\r\n\r\n7.     **L’évacuation hygiénique de toutes les ordures ménagères** contribue au maintien d’un cadre de vie propre et sain, ce qui permet d’éviter les maladies.\r\n\r\n8.     **L’hygiène est très importante quand une femme a ses règles.** Les filles et les femmes doivent avoir accès à des produits d’hygiène féminine propres et secs. Elles doivent disposer d’un espace privé propre  pour pouvoir se laver et pour laver et sécher leur linge. Les serviettes hygiéniques doivent être éliminées soigneusement avec les autres déchets ménagers ou brûlées.\r\n \r\nArticle suivant :", 
  "source": "db5ace9f43874435a490f6b0a7d88f57", 
  "featured": false, 
  "author_tags": [], 
  "image": "a86db0a61604447b8f8147e175b7d611", 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "une-bonne-hygiene-pour-une-bonne-sante", 
  "uuid": "eb5f06d2ce9c4ca6ac94ccf231d05e9d"
}