{
  "subtitle": "", 
  "description": "Moyens de prévenir et soigner la diarrhée", 
  "language": "fre_FR", 
  "title": "Comment éviter la diarrhée", 
  "primary_category": "be4c0cd6e87e407db79d752120f43bba", 
  "created_at": "2015-09-05T10:14:34+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T12:21:33.974812+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "da2edcf1ef3741d08ea353ad39ca620e"
  ], 
  "id": null, 
  "content": "**De par le monde, la diarrhée est la deuxième cause de décès d’enfants de moins de 5 ans, après la pneumonie.**\r\n\r\nLa diarrhée est généralement un symptôme d’infection intestinale. L’infection se propage à l’aide d’aliments ou d’eau de boisson contaminés, ou d’une personne à l’autre, lorsque l’hygiène fait défaut. L’eau contaminée par des matières fécales, provenant par exemple, des égouts, des fosses septiques et des latrines, pose particulièrement problème.\r\n\r\nLes enfants courent davantage de risques que les adultes de succomber à la diarrhée car ils se déshydratent et souffrent de malnutrition plus rapidement.\r\n \r\n**Moyens de prévenir et soigner la diarrhée**\r\n\r\n1.     **La diarrhée tue l’enfant en faisant perdre beaucoup d’eau à son corps, ce qui provoque la déshydratation.** Dès le début de la diarrhée, il est essentiel de donner à l’enfant beaucoup plus à boire que d’habitude, ainsi que des sels de réhydratation orale (SRO).  Les SRO sont un mélange d’eau propre, de sel et de sucre.\r\n\r\n2.     **La vie d’un enfant est en danger s’il a plusieurs selles liquides en l’espace d’une heure ou s’il y a du sang dans ses selles.** Il faut alors immédiatement solliciter l’aide d’un agent de santé qualifié.\r\n\r\n3.     **L’allaitement exclusivement au sein pendant les 6 premiers mois de la vie et la poursuite de l’allaitement maternel après l’âge de 6 mois peuvent réduire les risques associés à la diarrhée.** La vaccination contre le rotavirus (si recommandée et disponible) fait reculer le nombre de décès dus à la diarrhée provoqués par ce virus. Les suppléments en vitamine A et en zinc peuvent réduire le risque de diarrhée.\r\n\r\n4.     **Un enfant qui a la diarrhée doit continuer à s’alimenter régulièrement.** Pendant sa convalescence, il faut proposer davantage de nourriture à l’enfant qu’à l’accoutumée, car il doit remplacer l’énergie et la nourriture perdues à cause de la maladie.\r\n\r\n5.     **Il faut administrer une solution de sels de réhydratation orale (SRO) à l’enfant qui souffre de diarrhée et un supplément quotidien en zinc.**\r\n\r\n6.     **Pour éviter la diarrhée, toutes les selles, y compris celles des nourrissons et des jeunes enfants, doivent être jetées dans des latrines ou des toilettes, ou être enterrées.**\r\n\r\n7.     **On peut se protéger contre la diarrhée en pratiquant une bonne hygiène et en consommant de l’eau salubre.** Il faut se laver soigneusement les mains à l’eau et au savon ou utiliser un substitut, comme l’eau et la cendre, après être allé aux toilettes et après tout contact avec les selles, avant de toucher à la nourriture ou de donner à manger aux enfants\r\n\r\nArticle suivant :", 
  "source": "7c2ca1138a834fcba88bf4c6f6e15946", 
  "featured": false, 
  "author_tags": [], 
  "image": "47d02127a1f14927886aca1f3d8703b2", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "comment-eviter-la-diarrhee", 
  "uuid": "efe602fffbef4159adcba466de8d6c4b"
}