{
  "subtitle": "", 
  "description": "Ukweli kwa  familia na kwa jamii kuhusu chanjo", 
  "language": "swa_TZ", 
  "title": "Umuhimu wa chanjo", 
  "primary_category": "85af6de5ef5f4834b953ec616f8e6ce6", 
  "created_at": "2015-09-15T07:01:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-17T13:13:23.926259+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "10c4ed8210af43168a2b28f18d7099b0"
  ], 
  "id": null, 
  "content": "Chanjo huokoa maisha ya hadi watoto milioni 3 kila mwaka.\r\n\r\nChanjo hukinga maradhi, ulemavu na vifo vitokanavyo na magonjwa yanayozuilika kwa chanjo ikiwa ni pamoja na surua, homa ya ini  (hepatitisi B), dondakoo, kifaduro, nimonia, polio, kuhara kunakosababishwa na virusi vya rota, rubela na pepopunda.\r\n\r\nWatoto waliopata chanjo huwa wamekingwa dhidi ya magonjwa haya hatari, ambayo kwa kawaida huweza kusababisha ulemavu au kifo. Watoto wote wana haki ya kupata kinga hii.\r\n\r\nKila msichana na kila mvulana anapaswa kupata chanjo kamili. Kinga utotoni ni muhimu sana\r\n\r\nChanjo kwa mtoto katika mwaka wake wa kwanza na  katika mwaka wa pili ni muhimu sana.\r\n\r\nNi muhimu pia kwa kina mama wajawazito kupata chanjo ya pepopunda ili kujikinga wao wenyewe na watoto wao wanaozaliwa.\r\n\r\nPamoja na kwamba kuna maendeleo mazuri ya utoaji chanjo kwa watoto katika miaka iliyopita , katika mwaka  2013 kiasi cha watoto wachanga milioni 21.8 duniani kote hawakuweza kupata huduma za kawaida za chanjo; kiasi ambacho ni karibu nusu ya maisha ya watu katika nchi 3 : India, Nigeria na Pakistan.\r\n\r\nWazazi na walezi wengine wanapaswa kufahamu sababu za umuhimu wa chanjo, ratiba ya chanjo inayotumika na mahali  chanjo inakotolewa kwa watoto.\r\n\r\nWazazi na walezi wengine wanapaswa kufahamu kuwa kutoa chanjo  kwa mtoto mgonjwa kidogo au mwenye ulemavu au mwenye upungufu wa lishe ni salama.\r\n\r\nUkweli kwa ajili ya familia na jamii kuhusu chanjo\r\n\r\n1.   Chanjo ni jambo la lazima.  Kila mtoto ni lazima apate chanjo zote zilizopendekezwa. Kinga ya utotoni ni muhimu sana; chanjo katika mwaka wa kwanza na wa pili zina umuhimu wa pekee. Wazazi wote au walezi wengine wanapaswa kuzingatia ushauri wa mtaalamu wa afya kuhusu muda wa kukamilisha chanjo zinazohitajika.\r\n\r\n2.   Chanjo hutoa kinga dhidi ya magonjwa mengi hatarishi.  Mtoto ambaye hajapata chanjo yuko katika hatari kubwa ya kupatwa na maradhi, ulemavu wa kudumu au hata kupoteza maisha.\r\n\r\n3.   Mama wote wajawazito pamoja na watoto wao wanapaswa kukingwa dhidi ya pepopunda. Hata kama mama aliwahi kupata chanjo kabla , anapaswa kupata ushauri wa mtaalamu wa afya kuhusu kama bado anahitaji kupewa chanjo ya pepopunda.\r\n\r\n4.   Sindano mpya hazina budi  kutumika kwa kila mtu anayepata chanjo.  Kila mtu anapaswa kudai sindano mpya kwa kila chanjo anayopewa.\r\n\r\n5.   Ugonjwa huweza kuenea haraka watu  wengi wanapokuwa wamekusanyika pamoja. Watoto wote wanaoishi katika maeneo yenye mkusanyiko mkubwa , hasa katika mazingira ya wakimbizi au ya watu waliojikusanya kutokana na janga fulani, wanapaswa kupewa chanjo haraka.\r\n\r\n6.   Kadi ya chanjo ya mtoto (au ya mtu mzima) haina budi kuwasilishwa kwa mtoa chanjo kabla ya kutolewa kwa chanjo.\r\n\r\n\r\nMada inayofuata", 
  "source": "b7680210a8714cbc8455f08db3a460aa", 
  "featured": false, 
  "author_tags": [], 
  "image": "6e33ffa6668a4b2796a61c4deeca5ff8", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "umuhimu-wa-chanjo", 
  "uuid": "f3251aa9c1264cc3a4e3b0d660f76566"
}