{
  "subtitle": "", 
  "description": "¿Cómo podemos luchar contra las consecuencias del VIH/SIDA?\r\n", 
  "language": "spa_ES", 
  "title": "Aprenda cómo evitar el VIH/SIDA", 
  "primary_category": "4593a927f4d84598a41d020cb6de0651", 
  "created_at": "2015-10-19T23:10:30+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T09:52:57.256063+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "932ab0b51d4742d388439d0e14ada755"
  ], 
  "id": null, 
  "content": "**El VIH (virus de la inmunodeficiencia humana) es el virus que causa el SIDA (síndrome de inmunodeficiencia adquirida).**\r\n \r\n**El VIH toca la vida de niños, niñas y familias en todos los países del mundo.**\r\n\r\n**Más de tres millones de niños y niñas menores de quince años viven con el VIH** (están infectados con el VIH). Millones más son afectados por el VIH (no están infectados pero viven en familias que tienen miembros infectados).  \r\n\r\n**Se calcula que 17,7 millones de niños y niñas perdieron uno o ambos de sus progenitores por el SIDA en el 2013.**\r\n \r\n**¿Cómo podemos luchar contra las consecuencias del VIH/SIDA?**  \r\n**1.   El VIH es el virus que causa el SIDA.** Es prevenible y tratable, pero no tiene cura.\r\n      Las personas se pueden infectar con el VIH por medio de: \r\n\r\n- el contacto sexual no protegido con una persona infectada con el VIH (sexo sin el uso de un condón masculino o femenino), \r\n\r\n- la transmisión de una mujer infectada con el VIH a su hijo durante el embarazo, el parto o la lactancia materna, o \r\n\r\n- sangre procedente de jeringas, agujas u otros instrumentos agudos contaminados con el VIH y la transfusión de sangre contaminada con el VIH. No se transmite por el contacto casual u otros medios.  \r\n\r\n**2.   Cualquier persona que desee saber cómo prevenir el VIH** o que piensa que tiene el VIH debe comunicarse con un proveedor de atención en salud o centro de SIDA para obtener información acerca de la prevención del VIH y/o asesoría acerca de dónde recibir exámenes, asesoría, atención y apoyo relacionados con el VIH.  \r\n\r\n**3.   Todas las mujeres embarazadas deben hablar con sus proveedores de atención en salud acerca del VIH.** Todas las mujeres embarazadas que piensan que hayan sido infectadas con o expuestas al VIH, o que viven en un entorno con una epidemia generalizada de VIH, se deben hacer un examen de VIH y pedir asesoría para aprender cómo protegerse a sí mismas y a sus hijos, sus parejas y los miembros de sus familias.  \r\n\r\n**4.   Todos los niños y niñas nacidos de madres VIH-positivas o de progenitores con síntomas** o señales asociados con la infección con el VIH se deben hacer un examen de VIH. Si se encuentra que son VIH-positivos, necesitan atención y tratamiento subsecuente, así como afecto y apoyo.  \r\n\r\n**5.   Los padres y madres u otros cuidadores deben hablar con los niños y niñas** acerca de las relaciones amorosas, el sexo y la vulnerabilidad a la infección con el VIH. Las niñas y las mujeres jóvenes son especialmente vulnerables a la infección con el VIH. Las niñas y los niños deben comprender la importancia de la igualdad y el respecto en las relaciones amorosas.  \r\n\r\n**6.   Los padres y madres, los pares líderes y otros modelos de rol** deben brindar a los adolescentes un entorno seguro y una variedad de habilidades para la vida que puedan ayudarles a tomar decisiones saludables y practicar un comportamiento saludable.  \r\n\r\n**7.   Los niños y niñas y los adolescentes tienen una voz fuerte** en la toma e implementación de decisiones acerca de la prevención, atención y apoyo relacionados con el VIH que afectan a ellos, a sus familias y a sus comunidades. \r\n \r\n**8.   Las familias afectadas por el VIH pueden requerir apoyo de ingresos** y servicios sociales que les ayuden a cuidar a miembros enfermos de sus familias y a los niños y niñas.   \r\n\r\n**9.   Ningún niño, niña o adulto afectado por el VIH debe enfrentar la estigmatización** o discriminación. Los padres y madres, los maestros y maestras y los líderes desempeñan un papel clave en la educación y prevención relativa al VIH y en la reducción de la estigmatización y discriminación.  \r\n\r\n**10. Todas las personas que viven con el VIH** deben conocer sus derechos.\r\n \r\nArtículo siguiente: ", 
  "source": "580023838f7646fcb7d7c8eac32ac1ff", 
  "featured": false, 
  "author_tags": [], 
  "image": "318f40a5210d4bb69ebb7d07fd7d8076", 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "aprenda-como-evitar-el-vihsida", 
  "uuid": "f3bcb607e41d487db3f3d484081bbe72"
}