{
  "subtitle": "", 
  "description": "Comment éviter les accidents ?", 
  "language": "fre_FR", 
  "title": "Se protéger contre les accidents", 
  "primary_category": "191d3f5554174ff683902102dcfae04c", 
  "created_at": "2015-09-05T09:10:11+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-17T12:38:49.578700+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5e536ae6e3a944dc8d82479cff510eec"
  ], 
  "id": null, 
  "content": "**Chaque année, des centaines de milliers d’enfants meurent des suites d’un accident.  Des millions d’autres enfants sont hospitalisés pour des blessures qui ne sont pas mortelles. De nombreux accidents entraînent des incapacités permanentes et des lésions cérébrales.**\r\n\r\nLes accidents les plus fréquents sont les accidents de la route, les noyades n’entraînant pas la mort (parfois appelées quasi-noyades), les brûlures, les chutes et les empoisonnements.\r\n\r\n*Pratiquement tous les accidents peuvent être évités.*\r\n\r\n**Comment éviter les accidents**\r\n\r\n1.     **Beaucoup d’accidents graves pourraient être évités** si les parents et tous ceux qui s’occupent d’enfants surveillaient attentivement les jeunes enfants et s’assuraient qu’ils ne sont pas en situation de danger.\r\n\r\n2.     **Les jeunes enfants sont en danger sur les routes ou à proximité des routes.** Les enfants ne devraient pas jouer dans la rue ou près d’une rue, et ils devraient toujours être accompagnés par quelqu’un de plus âgé quand ils arrivent à proximité d’une route ou qu’ils doivent traverser. Ils doivent porter un casque quand ils font de la bicyclette ou de la motocyclette, et ils doivent être attachés et placés sur un siège approprié quand ils sont dans un véhicule.\r\n\r\n3.     **Les enfants peuvent se noyer en moins de deux minutes dans un très petit volume d’eau**, même dans une baignoire. Il ne faut jamais les laisser seuls dans l’eau ou près de l’eau.\r\n\r\n4.     **On peut éviter les brûlures en empêchant les enfants de s’approcher du feu**, des cuisinières, des liquides et des aliments chauds et des fils électriques dénudés.\r\n\r\n5.     **Les jeunes enfants se blessent souvent en faisant des chutes.** Les escaliers, les balcons, les toits, les fenêtres et les espaces de jeu et de repos doivent être sécurisés, grâce à des barrières à barreaux verticaux pour éviter que les enfants ne tombent.\r\n\r\n6.     **Il faut conserver tous les médicaments, les poisons, les insecticides, l’eau de Javel, les acides et les engrais et combustibles liquides, tels que la paraffine (kérosène) hors de la vue et de la portée des enfants.** Les substances dangereuses doivent être gardées dans des emballages bien étiquetés et jamais dans des bouteilles ayant contenu des boissons. Les produits toxiques sont stockés dans des boîtes avec couvercles de sécurité pour les enfants.\r\n\r\n7.     **Les couteaux, ciseaux, objets tranchants ou pointus et les morceaux de verre peuvent provoquer des blessures graves.** Il faut les garder hors de la portée des enfants. Les sacs en plastique, avec lesquels les jeunes enfants risquent de s’étouffer, doivent être gardés hors de leur portée.\r\n\r\n8.     **Les jeunes enfants portent tout à la bouche.** Il faut s’assurer que les petits objets, tels que pièces de monnaie, arachides et boutons, sont hors de leur portée pour éviter qu’ils ne s’étouffent. Leurs aliments doivent être coupés en petits morceaux faciles à mâcher et à avaler.\r\n\r\nArticle suivant:", 
  "source": "6be7b37ed7484cf297f701125afa78ca", 
  "featured": false, 
  "author_tags": [], 
  "image": "04e78ad5d9ee47b9b37279a4e5fe3529", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "se-proteger-contre-les-accidents", 
  "uuid": "f6df2581a5c9485884a9ab7175062912"
}